Item_Text_Start_1671_Start
    .DW 1671
Item_Text_Start_1671_Index
    .DW Item_Text_1671;兵峰三代          TWINBEE 3
    .DW Item_Text_1672;哆啦A梦           DORAEMON
    .DW Item_Text_1673;超惑星战记        BLASTER MASTER
    .DW Item_Text_1674;超级间谍猎人      SUPER SPY HUNTER
    .DW Item_Text_1675;超越地平线        OVER HORIZON
    .DW Item_Text_1676;火炮              GUN-DEC
    .DW Item_Text_1677;孤独战士          MAX WARRIOR
    .DW Item_Text_1678;绿色兵团          RUSH'N ATTACK
    .DW Item_Text_1679;荒野大镖客        GUN.SMOKE
    .DW Item_Text_1680;嘉蒂外传          GUARDIC GAIDEN
    .DW Item_Text_1681;联合大作战        SILKWORM
    .DW Item_Text_1682;成龙踢馆二代      SPARTAN X 2
    .DW Item_Text_1683;成龙之龙          JACKIE CHAN
    .DW Item_Text_1684;斧王              ASTYANAX
    .DW Item_Text_1685;古巴战士          GUEVARA
    .DW Item_Text_1686;大力工头          DAIKU NO GEN SAN
    .DW Item_Text_1687;加纳战机          GUN NAC
    .DW Item_Text_1688;纽约大拳猫        NEW YORK NYANKIES
    .DW Item_Text_1689;七龙珠 武道会     DRAGON BALL Z
    .DW Item_Text_1690;人间兵器          CODE NAME VIPER
    .DW Item_Text_1691;上尉密令          CAPTAIN AMERICA
    .DW Item_Text_1692;圣斗士星矢二代    SAINT SEIYA 2
    .DW Item_Text_1693;圣铃传说          SEIREI DENSETSU LICKLE
    .DW Item_Text_1694;汤姆和杰瑞和塔菲  TOM & JERRY
    .DW Item_Text_1695;唐老鸭历险记      DUCK TALES
    .DW Item_Text_1696;唐老鸭历险记二代  DUCK TALES 2
    .DW Item_Text_1697;特救指令          TOKKYUU SHIREI
    .DW Item_Text_1698;踢王              KICK MASTER
    .DW Item_Text_1699;天才厨师          PANIC RESTAURANT
    .DW Item_Text_1700;天使之翼二代      CAPTAIN TSUBASA 2
    .DW Item_Text_1701;穿越火线          CROSS FIRE
    .DW Item_Text_1702;脱狱              PRISONERS OF WAR
    .DW Item_Text_1703;外星战将          BUCKY O'HARE
    .DW Item_Text_1704;顽皮狗            WACKY RACES
    .DW Item_Text_1705;西游记            SAIYUUKI WORLD
    .DW Item_Text_1706;西游记二代        SAIYUUKI WORLD 2
    .DW Item_Text_1707;希魔复活          HITLER NO FUKKATSU
    .DW Item_Text_1708;香蕉王子大冒险    BANANA PRINCE
    .DW Item_Text_1709;魔女小红帽        MAGICAL DOROPIE
    .DW Item_Text_1710;星际魂斗罗        RAF WORLD
    .DW Item_Text_1711;星之卡比          HOSHI NO KIRBY2
    .DW Item_Text_1712;雪人兄弟          SNOWBROS
    .DW Item_Text_1713;眼镜蛇部队        G.I. JOE
    .DW Item_Text_1714;眼镜蛇部队二代    G.I. JOE 2
    .DW Item_Text_1715;幽游白书          YUU YUU HAKUSHO
    .DW Item_Text_1716;宇宙巡航机        GRADIUS
    .DW Item_Text_1717;宇宙巡航机二代    GRADIUS 2
    .DW Item_Text_1718;月风魔传          GETSUFUU MADEN
    .DW Item_Text_1719;最终任务          FINAL MISSION
    .DW Item_Text_1720;侏罗纪公园        JURASSIC PARK
    .DW Item_Text_1721;蝙蝠侠            BATMAN
    .DW Item_Text_1722;蝙蝠侠二代        BATMAN 2
    .DW Item_Text_1723;蝙蝠侠回归        BATMAN RETURNS
    .DW Item_Text_1724;鳄鱼先生          MAD CITY
    .DW Item_Text_1725;小美人鱼          LITTLE MERMAID
    .DW Item_Text_1726;快捷洋枪          KID NIKI
    .DW Item_Text_1727;快捷洋枪二代      KID NIKI 2
    .DW Item_Text_1728;快捷洋枪三代      KID NIKI 3
    .DW Item_Text_1729;刀锋战士          POWER BLADE
    .DW Item_Text_1730;刀锋战士二代      CAPTAIN SAVER
    .DW Item_Text_1731;力量小子          POWER BLAZER
    .DW Item_Text_1732;飞龙拳            FLYING WARRIORS
    .DW Item_Text_1733;飞龙拳二代        FLYING WARRIORS 2
    .DW Item_Text_1734;疯狂大射击        PARODIUS DA!
    .DW Item_Text_1735;机器战警          ROBOCOP
    .DW Item_Text_1736;机器战警二代      ROBOCOP 2
    .DW Item_Text_1737;机器战警三代      ROBOCOP 3
    .DW Item_Text_1738;卡洛夫            KARNOV
    .DW Item_Text_1739;剑王              SWORD MASTER
    .DW Item_Text_1740;街霸三代          MASTER FIGHTER III
    .DW Item_Text_1741;街霸五代          STREET FIGHTER V
    .DW Item_Text_1742;快打传说          STREET FIGHTER IV
    .DW Item_Text_1743;恐龙战队二代      KYOURYUU SENTAI
    .DW Item_Text_1744;烈火92            SUMMER CARNIVAL 92
    .DW Item_Text_1745;龙之斗士          DRAGON FIGHTER
    .DW Item_Text_1746;龙之忍者          BAD DUDES
    .DW Item_Text_1747;鲁邦三世          LUPIN SANSEI
    .DW Item_Text_1748;梦企鹅物语        PENGUIN MONOGATARI
    .DW Item_Text_1749;梦之勇士          NEMO PAJAMA HERO
    .DW Item_Text_1750;工人战记          DON DOKO DON
    .DW Item_Text_1751;工人战记二代      DON DOKO DON 2
    .DW Item_Text_1752;鸟人战队          CHOUJIN SENTAI JETMAN
    .DW Item_Text_1753;街头战士2010      STREET FIGHTER 2010
    .DW Item_Text_1754;杰森特历险记      JETSONS THE
    .DW Item_Text_1755;麦当劳世界        M.C KIDS
    .DW Item_Text_1756;梦幻战机          IMAGE FIGHT
    .DW Item_Text_1757;迷宫岛            KICKLE CUBICLE
    .DW Item_Text_1758;迷糊蛋            U FOUR
    .DW Item_Text_1759;米老鼠            MICKEY
    .DW Item_Text_1760;米老鼠三代        MICKEY 3
    .DW Item_Text_1761;摩艾君            MOAI KUN
    .DW Item_Text_1762;摩登原始人        FLINTSTONES
    .DW Item_Text_1763;摩登原始人二代    FLINTSTONES 2
    .DW Item_Text_1764;魔天童子          MATENDOUJI
    .DW Item_Text_1765;魔法总动员        TOTALLY RAD
    .DW Item_Text_1766;魔鬼终结者二代    TERMINATOR 2
    .DW Item_Text_1767;魔界村            MAKAIMURA
    .DW Item_Text_1768;怒                IKARI
    .DW Item_Text_1769;怒二代            IKARI 2
    .DW Item_Text_1770;怒三代            IKARI 3
    .DW Item_Text_1771;泡泡龙            BUBBLE BOBBLE
    .DW Item_Text_1772;泡泡龙二代        BUBBLE BOBBLE 2
    .DW Item_Text_1773;霹雳游侠          KNIGHT RIDER
    .DW Item_Text_1774;七宝奇谋          GOONIES
    .DW Item_Text_1775;七宝奇谋二代      GOONIES 2
    .DW Item_Text_1776;七龙珠 神龙之谜   DRAGON BALL
    .DW Item_Text_1777;前进越南          BREAKTHRU
    .DW Item_Text_1778;抢救龙蛋大作战    TROG
    .DW Item_Text_1779;龙牙              NINJA CRUSADERS
    .DW Item_Text_1780;忍者茶茶丸        SQUASHED
    .DW Item_Text_1781;忍者刑警          NINJA COP SAIZOU
    .DW Item_Text_1782;杀虫战记          INSECTOR
    .DW Item_Text_1783;少年印第安纳琼斯  YOUNG INDIANA JONES
    .DW Item_Text_1784;神秘领带          SECRET TIES
    .DW Item_Text_1785;神鹰一号          TERRA CRESTA
    .DW Item_Text_1786;兽王记            JUUOUKI
    .DW Item_Text_1787;双蛇城            SNAKE RATTLE N ROLL
    .DW Item_Text_1788;双翼人            LEGENDARY WINGS
    .DW Item_Text_1789;双鹰              TWIN EAGLE
    .DW Item_Text_1790;泰山传奇          JUNGLE BOOK THE
    .DW Item_Text_1791;突然君            MACHOMAN
    .DW Item_Text_1792;瓦强大陆          WAGYAN LAND
    .DW Item_Text_1793;未来战士          ARGOS NO SENSHI
    .DW Item_Text_1794;乌帕              BIO MIRACLE BOKUTTE UPA
    .DW Item_Text_1795;无赖战士
    .DW Item_Text_1796;消防队
    .DW Item_Text_1797;小飞侠
    .DW Item_Text_1798;小鬼当家二代
    .DW Item_Text_1799;小魔怪二代
    .DW Item_Text_1800;新人类
    .DW Item_Text_1801;新抓鬼大师
    .DW Item_Text_1802;眼镜蛇指挥官
    .DW Item_Text_1803;妖精物语
    .DW Item_Text_1804;野狼行动
    .DW Item_Text_1805;银河号
    .DW Item_Text_1806;炸弹人二代
    .DW Item_Text_1807;不可思议人偶
    .DW Item_Text_1808;战斗原始人
    .DW Item_Text_1809;致命武器
    .DW Item_Text_1810;中华大仙
    .DW Item_Text_1811;追踪HQ
    .DW Item_Text_1812;气球大战
    .DW Item_Text_1813;1943
    .DW Item_Text_1814;阿贝道X
    .DW Item_Text_1815;彩虹岛
    .DW Item_Text_1816;暴坊天狗
    .DW Item_Text_1817;变形黑侠
    .DW Item_Text_1818;大坦克
    .DW Item_Text_1819;大眼蛙二代
    .DW Item_Text_1820;地狱极乐丸
    .DW Item_Text_1821;碟中谍
    .DW Item_Text_1822;斗者挽歌
    .DW Item_Text_1823;合金装备
    .DW Item_Text_1824;合金装备二代
    .DW Item_Text_1825;天国与地狱
    .DW Item_Text_1826;假面忍者赤影
    .DW Item_Text_1827;假面忍者花丸
    .DW Item_Text_1828;禁毒卫士
    .DW Item_Text_1829;究极虎
    .DW Item_Text_1830;雷电节奏
    .DW Item_Text_1831;灵幻道士
    .DW Item_Text_1832;JUJU传说
    .DW Item_Text_1833;超人狼战记
    .DW Item_Text_1834;SD英雄总决战
    .DW Item_Text_1835;电击大作战
    .DW Item_Text_1836;飞鲨战机
    .DW Item_Text_1837;红猪
    .DW Item_Text_1838;花式撞球
    .DW Item_Text_1839;重力装甲
    .DW Item_Text_1840;中文节目名测试最多每行16个汉字哦
    .DW Item_Text_1841;测试文本1
    .DW Item_Text_1842;测试文本2
Item_Text_1671 .DB $1B,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','T','W','I','N','B','E','E',' ','3'
Item_Text_1672 .DB $1A,$06,$07,$08,$09,'A',$0A,$0B,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','D','O','R','A','E','M','O','N'
Item_Text_1673 .DB $20,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','B','L','A','S','T','E','R',' ','M','A','S','T','E','R'
Item_Text_1674 .DB $22,$0C,$0D,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ','S','U','P','E','R',' ','S','P','Y',' ','H','U','N','T','E','R'
Item_Text_1675 .DB $1E,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ','O','V','E','R',' ','H','O','R','I','Z','O','N'
Item_Text_1676 .DB $19,$00,$01,$02,$03,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','G','U','N','-','D','E','C'
Item_Text_1677 .DB $1D,$00,$01,$02,$03,$04,$05,$06,$07,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','M','A','X',' ','W','A','R','R','I','O','R'
Item_Text_1678 .DB $1F,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','R','U','S','H',''','N',' ','A','T','T','A','C','K'
Item_Text_1679 .DB $1B,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','G','U','N','.','S','M','O','K','E'
Item_Text_1680 .DB $20,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','G','U','A','R','D','I','C',' ','G','A','I','D','E','N'
Item_Text_1681 .DB $1A,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ','S','I','L','K','W','O','R','M'
Item_Text_1682 .DB $1D,$0C,$0D,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ','S','P','A','R','T','A','N',' ','X',' ','2'
Item_Text_1683 .DB $1D,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','J','A','C','K','I','E',' ','C','H','A','N'
Item_Text_1684 .DB $1A,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','A','S','T','Y','A','N','A','X'
Item_Text_1685 .DB $19,$00,$01,$02,$03,$04,$05,$06,$07,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','G','U','E','V','A','R','A'
Item_Text_1686 .DB $22,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','D','A','I','K','U',' ','N','O',' ','G','E','N',' ','S','A','N'
Item_Text_1687 .DB $19,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','G','U','N',' ','N','A','C'
Item_Text_1688 .DB $23,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','N','E','W',' ','Y','O','R','K',' ','N','Y','A','N','K','I','E','S'
Item_Text_1689 .DB $1F,$0C,$0D,$0E,$0F,$10,$11,' ',$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ','D','R','A','G','O','N',' ','B','A','L','L',' ','Z'
Item_Text_1690 .DB $21,$00,$01,$02,$03,$04,$05,$06,$07,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','C','O','D','E',' ','N','A','M','E',' ','V','I','P','E','R'
Item_Text_1691 .DB $21,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','C','A','P','T','A','I','N',' ','A','M','E','R','I','C','A'
Item_Text_1692 .DB $1F,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,$18,$19,$1A,$1B,' ',' ',' ',' ','S','A','I','N','T',' ','S','E','I','Y','A',' ','2'
Item_Text_1693 .DB $28,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','S','E','I','R','E','I',' ','D','E','N','S','E','T','S','U',' ','L','I','C','K','L','E'
Item_Text_1694 .DB $1D,$10,$11,$12,$13,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F,' ',' ','T','O','M',' ','&',' ','J','E','R','R','Y'
Item_Text_1695 .DB $1C,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,' ',' ',' ',' ',' ',' ','D','U','C','K',' ','T','A','L','E','S'
Item_Text_1696 .DB $1E,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ','D','U','C','K',' ','T','A','L','E','S',' ','2'
Item_Text_1697 .DB $20,$00,$01,$02,$03,$04,$05,$06,$07,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','T','O','K','K','Y','U','U',' ','S','H','I','R','E','I'
Item_Text_1698 .DB $1D,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','K','I','C','K',' ','M','A','S','T','E','R'
Item_Text_1699 .DB $22,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','P','A','N','I','C',' ','R','E','S','T','A','U','R','A','N','T'
Item_Text_1700 .DB $23,$0C,$0D,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ','C','A','P','T','A','I','N',' ','T','S','U','B','A','S','A',' ','2'
Item_Text_1701 .DB $1C,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','C','R','O','S','S',' ','F','I','R','E'
Item_Text_1702 .DB $22,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','P','R','I','S','O','N','E','R','S',' ','O','F',' ','W','A','R'
Item_Text_1703 .DB $1E,$00,$01,$02,$03,$04,$05,$06,$07,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','B','U','C','K','Y',' ','O',''','H','A','R','E'
Item_Text_1704 .DB $1D,$06,$07,$08,$09,$0A,$0B,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','W','A','C','K','Y',' ','R','A','C','E','S'
Item_Text_1705 .DB $20,$00,$01,$02,$03,$04,$05,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','S','A','I','Y','U','U','K','I',' ','W','O','R','L','D'
Item_Text_1706 .DB $22,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ','S','A','I','Y','U','U','K','I',' ','W','O','R','L','D',' ','2'
Item_Text_1707 .DB $24,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','H','I','T','L','E','R',' ','N','O',' ','F','U','K','K','A','T','S','U'
Item_Text_1708 .DB $1F,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,$0C,$0D,' ',' ',' ',' ','B','A','N','A','N','A',' ','P','R','I','N','C','E'
Item_Text_1709 .DB $21,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','M','A','G','I','C','A','L',' ','D','O','R','O','P','I','E'
Item_Text_1710 .DB $1B,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','R','A','F',' ','W','O','R','L','D'
Item_Text_1711 .DB $21,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','H','O','S','H','I',' ','N','O',' ','K','I','R','B','Y','2'
Item_Text_1712 .DB $1A,$00,$01,$02,$03,$04,$05,$06,$07,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','S','N','O','W','B','R','O','S'
Item_Text_1713 .DB $1A,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','G','.','I','.',' ','J','O','E'
Item_Text_1714 .DB $1C,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,$0C,$0D,' ',' ',' ',' ','G','.','I','.',' ','J','O','E',' ','2'
Item_Text_1715 .DB $21,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','Y','U','U',' ','Y','U','U',' ','H','A','K','U','S','H','O'
Item_Text_1716 .DB $19,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ','G','R','A','D','I','U','S'
Item_Text_1717 .DB $1B,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,$0C,$0D,' ',' ',' ',' ','G','R','A','D','I','U','S',' ','2'
Item_Text_1718 .DB $20,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','G','E','T','S','U','F','U','U',' ','M','A','D','E','N'
Item_Text_1719 .DB $1F,$00,$01,$02,$03,$04,$05,$06,$07,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','F','I','N','A','L',' ','M','I','S','S','I','O','N'
Item_Text_1720 .DB $1F,$10,$11,$12,$13,$14,$15,$16,$17,$18,$19,' ',' ',' ',' ',' ',' ',' ',' ','J','U','R','A','S','S','I','C',' ','P','A','R','K'
Item_Text_1721 .DB $18,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','B','A','T','M','A','N'
Item_Text_1722 .DB $1A,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ','B','A','T','M','A','N',' ','2'
Item_Text_1723 .DB $20,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','B','A','T','M','A','N',' ','R','E','T','U','R','N','S'
Item_Text_1724 .DB $1A,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','M','A','D',' ','C','I','T','Y'
Item_Text_1725 .DB $20,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','L','I','T','T','L','E',' ','M','E','R','M','A','I','D'
Item_Text_1726 .DB $1A,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','K','I','D',' ','N','I','K','I'
Item_Text_1727 .DB $1C,$0C,$0D,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ','K','I','D',' ','N','I','K','I',' ','2'
Item_Text_1728 .DB $1C,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,' ',' ',' ',' ',' ',' ','K','I','D',' ','N','I','K','I',' ','3'
Item_Text_1729 .DB $1D,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','P','O','W','E','R',' ','B','L','A','D','E'
Item_Text_1730 .DB $1F,$0C,$0D,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ','C','A','P','T','A','I','N',' ','S','A','V','E','R'
Item_Text_1731 .DB $1E,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','P','O','W','E','R',' ','B','L','A','Z','E','R'
Item_Text_1732 .DB $21,$0C,$0D,$0E,$0F,$10,$11,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','F','L','Y','I','N','G',' ','W','A','R','R','I','O','R','S'
Item_Text_1733 .DB $23,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','F','L','Y','I','N','G',' ','W','A','R','R','I','O','R','S',' ','2'
Item_Text_1734 .DB $1E,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ','P','A','R','O','D','I','U','S',' ','D','A','!'
Item_Text_1735 .DB $19,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','R','O','B','O','C','O','P'
Item_Text_1736 .DB $1B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ','R','O','B','O','C','O','P',' ','2'
Item_Text_1737 .DB $1B,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,' ',' ',' ',' ',' ',' ','R','O','B','O','C','O','P',' ','3'
Item_Text_1738 .DB $18,$0C,$0D,$0E,$0F,$10,$11,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','K','A','R','N','O','V'
Item_Text_1739 .DB $1E,$0E,$0F,$10,$11,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','S','W','O','R','D',' ','M','A','S','T','E','R'
Item_Text_1740 .DB $24,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','M','A','S','T','E','R',' ','F','I','G','H','T','E','R',' ','I','I','I'
Item_Text_1741 .DB $22,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','S','T','R','E','E','T',' ','F','I','G','H','T','E','R',' ','V'
Item_Text_1742 .DB $23,$00,$01,$02,$03,$04,$05,$06,$07,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','S','T','R','E','E','T',' ','F','I','G','H','T','E','R',' ','I','V'
Item_Text_1743 .DB $21,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,' ',' ',' ',' ',' ',' ','K','Y','O','U','R','Y','U','U',' ','S','E','N','T','A','I'
Item_Text_1744 .DB $24,$04,$05,$06,$07,'9','2',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','S','U','M','M','E','R',' ','C','A','R','N','I','V','A','L',' ','9','2'
Item_Text_1745 .DB $20,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','D','R','A','G','O','N',' ','F','I','G','H','T','E','R'
Item_Text_1746 .DB $1B,$00,$01,$02,$03,$04,$05,$06,$07,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','B','A','D',' ','D','U','D','E','S'
Item_Text_1747 .DB $1E,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','L','U','P','I','N',' ','S','A','N','S','E','I'
Item_Text_1748 .DB $24,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ','P','E','N','G','U','I','N',' ','M','O','N','O','G','A','T','A','R','I'
Item_Text_1749 .DB $22,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','N','E','M','O',' ','P','A','J','A','M','A',' ','H','E','R','O'
Item_Text_1750 .DB $1E,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','D','O','N',' ','D','O','K','O',' ','D','O','N'
Item_Text_1751 .DB $20,$0C,$0D,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ','D','O','N',' ','D','O','K','O',' ','D','O','N',' ','2'
Item_Text_1752 .DB $27,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','C','H','O','U','J','I','N',' ','S','E','N','T','A','I',' ','J','E','T','M','A','N'
Item_Text_1753 .DB $25,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,'2','0','1','0',' ',' ',' ',' ',' ',' ','S','T','R','E','E','T',' ','F','I','G','H','T','E','R',' ','2','0','1','0'
Item_Text_1754 .DB $1D,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,' ',' ',' ',' ',' ',' ','J','E','T','S','O','N','S',' ','T','H','E'
Item_Text_1755 .DB $1A,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ','M','.','C',' ','K','I','D','S'
Item_Text_1756 .DB $1D,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','I','M','A','G','E',' ','F','I','G','H','T'
Item_Text_1757 .DB $20,$06,$07,$08,$09,$0A,$0B,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','K','I','C','K','L','E',' ','C','U','B','I','C','L','E'
Item_Text_1758 .DB $18,$0C,$0D,$0E,$0F,$10,$11,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','U',' ','F','O','U','R'
Item_Text_1759 .DB $18,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','M','I','C','K','E','Y'
Item_Text_1760 .DB $1A,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ','M','I','C','K','E','Y',' ','3'
Item_Text_1761 .DB $1A,$00,$01,$02,$03,$04,$05,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','M','O','A','I',' ','K','U','N'
Item_Text_1762 .DB $1D,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ','F','L','I','N','T','S','T','O','N','E','S'
Item_Text_1763 .DB $1F,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,$0C,$0D,' ',' ',' ',' ','F','L','I','N','T','S','T','O','N','E','S',' ','2'
Item_Text_1764 .DB $1C,$00,$01,$02,$03,$04,$05,$06,$07,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','M','A','T','E','N','D','O','U','J','I'
Item_Text_1765 .DB $1D,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ','T','O','T','A','L','L','Y',' ','R','A','D'
Item_Text_1766 .DB $1E,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,$18,$19,$1A,$1B,' ',' ',' ',' ','T','E','R','M','I','N','A','T','O','R',' ','2'
Item_Text_1767 .DB $1B,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','M','A','K','A','I','M','U','R','A'
Item_Text_1768 .DB $17,$00,$01,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','I','K','A','R','I'
Item_Text_1769 .DB $19,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','I','K','A','R','I',' ','2'
Item_Text_1770 .DB $19,$0C,$0D,$0E,$0F,$10,$11,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','I','K','A','R','I',' ','3'
Item_Text_1771 .DB $1F,$0C,$0D,$0E,$0F,$10,$11,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','B','U','B','B','L','E',' ','B','O','B','B','L','E'
Item_Text_1772 .DB $21,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ','B','U','B','B','L','E',' ','B','O','B','B','L','E',' ','2'
Item_Text_1773 .DB $1E,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','K','N','I','G','H','T',' ','R','I','D','E','R'
Item_Text_1774 .DB $19,$00,$01,$02,$03,$04,$05,$06,$07,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','G','O','O','N','I','E','S'
Item_Text_1775 .DB $1B,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,' ',' ',' ',' ',' ',' ','G','O','O','N','I','E','S',' ','2'
Item_Text_1776 .DB $1D,$00,$01,$02,$03,$04,$05,' ',$06,$07,$08,$09,$0A,$0B,$0C,$0D,' ',' ',' ','D','R','A','G','O','N',' ','B','A','L','L'
Item_Text_1777 .DB $1B,$00,$01,$02,$03,$04,$05,$06,$07,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','B','R','E','A','K','T','H','R','U'
Item_Text_1778 .DB $16,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,$18,$19,$1A,$1B,' ',' ',' ',' ','T','R','O','G'
Item_Text_1779 .DB $21,$18,$19,$1A,$1B,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','N','I','N','J','A',' ','C','R','U','S','A','D','E','R','S'
Item_Text_1780 .DB $1A,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ','S','Q','U','A','S','H','E','D'
Item_Text_1781 .DB $22,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','N','I','N','J','A',' ','C','O','P',' ','S','A','I','Z','O','U'
Item_Text_1782 .DB $1A,$00,$01,$02,$03,$04,$05,$06,$07,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','I','N','S','E','C','T','O','R'
Item_Text_1783 .DB $25,$10,$11,$12,$13,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F,' ',' ','Y','O','U','N','G',' ','I','N','D','I','A','N','A',' ','J','O','N','E','S'
Item_Text_1784 .DB $1D,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','S','E','C','R','E','T',' ','T','I','E','S'
Item_Text_1785 .DB $1E,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','T','E','R','R','A',' ','C','R','E','S','T','A'
Item_Text_1786 .DB $19,$00,$01,$02,$03,$04,$05,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','J','U','U','O','U','K','I'
Item_Text_1787 .DB $25,$00,$01,$02,$03,$04,$05,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','S','N','A','K','E',' ','R','A','T','T','L','E',' ','N',' ','R','O','L','L'
Item_Text_1788 .DB $21,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','L','E','G','E','N','D','A','R','Y',' ','W','I','N','G','S'
Item_Text_1789 .DB $1C,$16,$17,$18,$19,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','T','W','I','N',' ','E','A','G','L','E'
Item_Text_1790 .DB $21,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','J','U','N','G','L','E',' ','B','O','O','K',' ','T','H','E'
Item_Text_1791 .DB $1A,$0C,$0D,$0E,$0F,$10,$11,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','M','A','C','H','O','M','A','N'
Item_Text_1792 .DB $1D,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','W','A','G','Y','A','N',' ','L','A','N','D'
Item_Text_1793 .DB $21,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','A','R','G','O','S',' ','N','O',' ','S','E','N','S','H','I'
Item_Text_1794 .DB $29,$02,$03,$04,$05,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','B','I','O',' ','M','I','R','A','C','L','E',' ','B','O','K','U','T','T','E',' ','U','P','A'
Item_Text_1795 .DB $08,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F
Item_Text_1796 .DB $06,$18,$19,$1A,$1B,$1C,$1D
Item_Text_1797 .DB $06,$18,$19,$1A,$1B,$1C,$1D
Item_Text_1798 .DB $0C,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B
Item_Text_1799 .DB $0A,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13
Item_Text_1800 .DB $06,$06,$07,$08,$09,$0A,$0B
Item_Text_1801 .DB $0A,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D
Item_Text_1802 .DB $0C,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B
Item_Text_1803 .DB $08,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F
Item_Text_1804 .DB $08,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F
Item_Text_1805 .DB $06,$12,$13,$14,$15,$16,$17
Item_Text_1806 .DB $0A,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D
Item_Text_1807 .DB $0C,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B
Item_Text_1808 .DB $0A,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09
Item_Text_1809 .DB $08,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F
Item_Text_1810 .DB $08,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F
Item_Text_1811 .DB $06,$14,$15,$16,$17,'H','Q'
Item_Text_1812 .DB $08,$00,$01,$02,$03,$04,$05,$06,$07
Item_Text_1813 .DB $04,'1','9','4','3'
Item_Text_1814 .DB $07,$00,$01,$02,$03,$04,$05,'X'
Item_Text_1815 .DB $06,$00,$01,$02,$03,$04,$05
Item_Text_1816 .DB $08,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F
Item_Text_1817 .DB $08,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F
Item_Text_1818 .DB $06,$0C,$0D,$0E,$0F,$10,$11
Item_Text_1819 .DB $0A,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09
Item_Text_1820 .DB $0A,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D
Item_Text_1821 .DB $06,$00,$01,$02,$03,$04,$05
Item_Text_1822 .DB $08,$00,$01,$02,$03,$04,$05,$06,$07
Item_Text_1823 .DB $08,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F
Item_Text_1824 .DB $0C,$0C,$0D,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17
Item_Text_1825 .DB $0A,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13
Item_Text_1826 .DB $0C,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B
Item_Text_1827 .DB $0C,$0C,$0D,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17
Item_Text_1828 .DB $08,$00,$01,$02,$03,$04,$05,$06,$07
Item_Text_1829 .DB $06,$06,$07,$08,$09,$0A,$0B
Item_Text_1830 .DB $08,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F
Item_Text_1831 .DB $08,$00,$01,$02,$03,$04,$05,$06,$07
Item_Text_1832 .DB $08,'J','U','J','U',$06,$07,$08,$09
Item_Text_1833 .DB $0A,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D
Item_Text_1834 .DB $0C,'S','D',$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D
Item_Text_1835 .DB $0A,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13
Item_Text_1836 .DB $08,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F
Item_Text_1837 .DB $04,$08,$09,$0A,$0B
Item_Text_1838 .DB $08,$00,$01,$02,$03,$04,$05,$06,$07
Item_Text_1839 .DB $08,$10,$11,$12,$13,$14,$15,$16,$17
Item_Text_1840 .DB $20,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,$14,$15,'1','6',$16,$17,$18,$19,$1A,$1B,$1C,$1D
Item_Text_1841 .DB $09,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F,'1'
Item_Text_1842 .DB $09,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F,'2'
