Item_Text_Start_0000_Start
    .DW 0
Item_Text_Start_0000_Index
    .DW Item_Text_0000;忍者龙剑传        Ninja Gaiden
    .DW Item_Text_0001;忍者龙剑传二代    Ninja Gaiden 2
    .DW Item_Text_0002;忍者龙剑传三代    Ninja Gaiden 3
    .DW Item_Text_0003;忍者神龟          Ninja Turtles
    .DW Item_Text_0004;忍者神龟二代      Ninja Turtles II 
    .DW Item_Text_0005;忍者神龟三代      Ninja Turtles III 
    .DW Item_Text_0006;忍者神龟格斗大会  TURTLES FIGHTERS
    .DW Item_Text_0007;帝国战机          Crisis Force
    .DW Item_Text_0008;松鼠大战          Chip AND Dale
    .DW Item_Text_0009;松鼠大战二代      Chip AND Dale 2
    .DW Item_Text_0010;怪鸭历险记        Darkwing Duck
    .DW Item_Text_0011;双截龙            Double Dragon
    .DW Item_Text_0012;双截龙二代        Double Dragon II
    .DW Item_Text_0013;双截龙三代        Double Dragon III
    .DW Item_Text_0014;魂斗罗            Contra
    .DW Item_Text_0015;魂斗罗二代        Super Contra
    .DW Item_Text_0016;魂斗罗力量        Contra Force
    .DW Item_Text_0017;三目童子          MITSUME GA TOORU
    .DW Item_Text_0018;赤影战士          KAGE
    .DW Item_Text_0019;沙罗曼蛇          LIFE FORCE
    .DW Item_Text_0020;忍者蛙            BATTLETOADS
    .DW Item_Text_0021;忍者蛙与双截龙    BATTLETOADS & DOUBLE DRAGON
    .DW Item_Text_0022;科乐美世界        WAI WAI WORLD
    .DW Item_Text_0023;科乐美世界二代    WAI WAI WORLD 2
    .DW Item_Text_0024;快打旋风          MIGHTY FINAL FIGHT
    .DW Item_Text_0025;洛克人            Rockman
    .DW Item_Text_0026;洛克人二代        Rockman 2
    .DW Item_Text_0027;洛克人三代        Rockman 3
    .DW Item_Text_0028;洛克人四代        Rockman 4
    .DW Item_Text_0029;洛克人五代        Rockman 5
    .DW Item_Text_0030;洛克人六代        Rockman 6
    .DW Item_Text_0031;口袋里的魔鬼      MONSTER IN MY POCKET
    .DW Item_Text_0032;热血硬派          NEKKETSU KOUHA
    .DW Item_Text_0033;热血躲避球        DODGEBALL BU
    .DW Item_Text_0034;热血高校足球联盟  NEKKETSU SOCCER LEAGUE
    .DW Item_Text_0035;热血格斗传说      NEKKETSU KAKUTOU DENSETSU  
    .DW Item_Text_0036;热血进行曲        NEKKETSU KOUSHIN KYOKU
    .DW Item_Text_0037;热血篮球          NEKKETSU! STREET BASKET
    .DW Item_Text_0038;热血物语          NEKKETSU MONOGATARI
    .DW Item_Text_0039;热血新纪录        NEKKETSU SHIN KIROKU!
    .DW Item_Text_0040;猫党忍者传        KYATTO NINDEN TEYANDEE
    .DW Item_Text_0041;冒险岛            Adventure Island
    .DW Item_Text_0042;冒险岛二代        Adventure Island 2
    .DW Item_Text_0043;冒险岛三代        Adventure Island 3
    .DW Item_Text_0044;冒险岛四代        Adventure Island 4
    .DW Item_Text_0045;DJ男孩 溜冰大进击 ROLLERGAMES
    .DW Item_Text_0046;宾尼兔            TINY TOON
    .DW Item_Text_0047;宾尼兔二代        TINY TOON 2
    .DW Item_Text_0048;恶魔城            CASTLEVANIA
    .DW Item_Text_0049;恶魔城二代        CASTLEVANIA 2
    .DW Item_Text_0050;恶魔城王子外传    DRACULA KUN
    .DW Item_Text_0051;超级马里奥        MARIO
    .DW Item_Text_0052;超级马里奥二代    MARIO 2
    .DW Item_Text_0053;超级马里奥三代    MARIO 3
    .DW Item_Text_0054;赤色要塞          JACKAL
    .DW Item_Text_0055;火之鸟 凤凰篇     HOUOU HEN
    .DW Item_Text_0056;菲利克斯猫        FELIX THE CAT
    .DW Item_Text_0057;FC原人            FC GENJIN
    .DW Item_Text_0058;阿拉丁            ALADDIN
    .DW Item_Text_0059;兵峰              TWINBEE
    .DW Item_Text_0060;兵峰二代          TWINBEE 2
    .DW Item_Text_0061;兵峰三代          TWINBEE 3
    .DW Item_Text_0062;哆啦A梦           DORAEMON
    .DW Item_Text_0063;超惑星战记        BLASTER MASTER
    .DW Item_Text_0064;超级间谍猎人      SUPER SPY HUNTER
    .DW Item_Text_0065;超越地平线        OVER HORIZON
    .DW Item_Text_0066;火炮              GUN-DEC
    .DW Item_Text_0067;孤独战士          MAX WARRIOR
    .DW Item_Text_0068;绿色兵团          RUSH'N ATTACK
    .DW Item_Text_0069;荒野大镖客        GUN.SMOKE
    .DW Item_Text_0070;嘉蒂外传          GUARDIC GAIDEN
    .DW Item_Text_0071;联合大作战        SILKWORM
    .DW Item_Text_0072;成龙踢馆二代      SPARTAN X 2
    .DW Item_Text_0073;成龙之龙          JACKIE CHAN
    .DW Item_Text_0074;斧王              ASTYANAX
    .DW Item_Text_0075;古巴战士          GUEVARA
    .DW Item_Text_0076;大力工头          DAIKU NO GEN SAN
    .DW Item_Text_0077;加纳战机          GUN NAC
    .DW Item_Text_0078;纽约大拳猫        NEW YORK NYANKIES
    .DW Item_Text_0079;七龙珠 武道会     DRAGON BALL Z
    .DW Item_Text_0080;人间兵器          CODE NAME VIPER
    .DW Item_Text_0081;上尉密令          CAPTAIN AMERICA
    .DW Item_Text_0082;圣斗士星矢二代    SAINT SEIYA 2
    .DW Item_Text_0083;圣铃传说          SEIREI DENSETSU LICKLE
    .DW Item_Text_0084;汤姆和杰瑞和塔菲  TOM & JERRY
    .DW Item_Text_0085;唐老鸭历险记      DUCK TALES
    .DW Item_Text_0086;唐老鸭历险记二代  DUCK TALES 2
    .DW Item_Text_0087;特救指令          TOKKYUU SHIREI
    .DW Item_Text_0088;踢王              KICK MASTER
    .DW Item_Text_0089;天才厨师          PANIC RESTAURANT
    .DW Item_Text_0090;天使之翼二代      CAPTAIN TSUBASA 2
    .DW Item_Text_0091;穿越火线          CROSS FIRE
    .DW Item_Text_0092;脱狱              PRISONERS OF WAR
    .DW Item_Text_0093;外星战将          BUCKY O'HARE
    .DW Item_Text_0094;顽皮狗            WACKY RACES
    .DW Item_Text_0095;西游记            SAIYUUKI WORLD
    .DW Item_Text_0096;西游记二代        SAIYUUKI WORLD 2
    .DW Item_Text_0097;希魔复活          HITLER NO FUKKATSU
    .DW Item_Text_0098;香蕉王子大冒险    BANANA PRINCE
    .DW Item_Text_0099;魔女小红帽        MAGICAL DOROPIE
    .DW Item_Text_0100;星际魂斗罗        RAF WORLD
    .DW Item_Text_0101;星之卡比          HOSHI NO KIRBY2
    .DW Item_Text_0102;雪人兄弟          SNOWBROS
    .DW Item_Text_0103;眼镜蛇部队        G.I. JOE
    .DW Item_Text_0104;眼镜蛇部队二代    G.I. JOE 2
    .DW Item_Text_0105;幽游白书          YUU YUU HAKUSHO
    .DW Item_Text_0106;宇宙巡航机        GRADIUS
    .DW Item_Text_0107;宇宙巡航机二代    GRADIUS 2
    .DW Item_Text_0108;月风魔传          GETSUFUU MADEN
    .DW Item_Text_0109;最终任务          FINAL MISSION
    .DW Item_Text_0110;侏罗纪公园        JURASSIC PARK
    .DW Item_Text_0111;蝙蝠侠            BATMAN
    .DW Item_Text_0112;蝙蝠侠二代        BATMAN 2
    .DW Item_Text_0113;蝙蝠侠回归        BATMAN RETURNS
    .DW Item_Text_0114;鳄鱼先生          MAD CITY
    .DW Item_Text_0115;小美人鱼          LITTLE MERMAID
    .DW Item_Text_0116;快捷洋枪          KID NIKI
    .DW Item_Text_0117;快捷洋枪二代      KID NIKI 2
    .DW Item_Text_0118;快捷洋枪三代      KID NIKI 3
    .DW Item_Text_0119;刀锋战士          POWER BLADE
    .DW Item_Text_0120;刀锋战士二代      CAPTAIN SAVER
    .DW Item_Text_0121;力量小子          POWER BLAZER
    .DW Item_Text_0122;飞龙拳            FLYING WARRIORS
    .DW Item_Text_0123;飞龙拳二代        FLYING WARRIORS 2
    .DW Item_Text_0124;疯狂大射击        PARODIUS DA!
    .DW Item_Text_0125;机器战警          ROBOCOP
    .DW Item_Text_0126;机器战警二代      ROBOCOP 2
    .DW Item_Text_0127;机器战警三代      ROBOCOP 3
    .DW Item_Text_0128;卡洛夫            KARNOV
    .DW Item_Text_0129;剑王              SWORD MASTER
    .DW Item_Text_0130;街霸三代          MASTER FIGHTER III
    .DW Item_Text_0131;街霸五代          STREET FIGHTER V
    .DW Item_Text_0132;快打传说          STREET FIGHTER IV
    .DW Item_Text_0133;恐龙战队二代      KYOURYUU SENTAI
    .DW Item_Text_0134;烈火92            SUMMER CARNIVAL 92
    .DW Item_Text_0135;龙之斗士          DRAGON FIGHTER
    .DW Item_Text_0136;龙之忍者          BAD DUDES
    .DW Item_Text_0137;鲁邦三世          LUPIN SANSEI
    .DW Item_Text_0138;梦企鹅物语        PENGUIN MONOGATARI
    .DW Item_Text_0139;梦之勇士          NEMO PAJAMA HERO
    .DW Item_Text_0140;工人战记          DON DOKO DON
    .DW Item_Text_0141;工人战记二代      DON DOKO DON 2
    .DW Item_Text_0142;鸟人战队          CHOUJIN SENTAI JETMAN
    .DW Item_Text_0143;街头战士2010      STREET FIGHTER 2010
    .DW Item_Text_0144;杰森特历险记      JETSONS THE
    .DW Item_Text_0145;麦当劳世界        M.C KIDS
    .DW Item_Text_0146;梦幻战机          IMAGE FIGHT
    .DW Item_Text_0147;迷宫岛            KICKLE CUBICLE
    .DW Item_Text_0148;迷糊蛋            U FOUR
    .DW Item_Text_0149;米老鼠            MICKEY
    .DW Item_Text_0150;米老鼠三代        MICKEY 3
    .DW Item_Text_0151;摩艾君            MOAI KUN
    .DW Item_Text_0152;摩登原始人        FLINTSTONES
    .DW Item_Text_0153;摩登原始人二代    FLINTSTONES 2
    .DW Item_Text_0154;魔天童子          MATENDOUJI
    .DW Item_Text_0155;魔法总动员        TOTALLY RAD
    .DW Item_Text_0156;魔鬼终结者二代    TERMINATOR 2
    .DW Item_Text_0157;魔界村            MAKAIMURA
    .DW Item_Text_0158;怒                IKARI
    .DW Item_Text_0159;怒二代            IKARI 2
    .DW Item_Text_0160;怒三代            IKARI 3
    .DW Item_Text_0161;泡泡龙            BUBBLE BOBBLE
    .DW Item_Text_0162;泡泡龙二代        BUBBLE BOBBLE 2
    .DW Item_Text_0163;霹雳游侠          KNIGHT RIDER
    .DW Item_Text_0164;七宝奇谋          GOONIES
    .DW Item_Text_0165;七宝奇谋二代      GOONIES 2
    .DW Item_Text_0166;七龙珠 神龙之谜   DRAGON BALL
    .DW Item_Text_0167;前进越南          BREAKTHRU
    .DW Item_Text_0168;抢救龙蛋大作战    TROG
    .DW Item_Text_0169;龙牙              NINJA CRUSADERS
    .DW Item_Text_0170;忍者茶茶丸        SQUASHED
    .DW Item_Text_0171;忍者刑警          NINJA COP SAIZOU
    .DW Item_Text_0172;杀虫战记          INSECTOR
    .DW Item_Text_0173;少年印第安纳琼斯  YOUNG INDIANA JONES
    .DW Item_Text_0174;神秘领带          SECRET TIES
    .DW Item_Text_0175;神鹰一号          TERRA CRESTA
    .DW Item_Text_0176;兽王记            JUUOUKI
    .DW Item_Text_0177;双蛇城            SNAKE RATTLE N ROLL
    .DW Item_Text_0178;双翼人            LEGENDARY WINGS
    .DW Item_Text_0179;双鹰              TWIN EAGLE
    .DW Item_Text_0180;泰山传奇          JUNGLE BOOK THE
    .DW Item_Text_0181;突然君            MACHOMAN
    .DW Item_Text_0182;瓦强大陆          WAGYAN LAND
    .DW Item_Text_0183;未来战士          ARGOS NO SENSHI
    .DW Item_Text_0184;乌帕              BIO MIRACLE BOKUTTE UPA
    .DW Item_Text_0185;无赖战士
    .DW Item_Text_0186;消防队
    .DW Item_Text_0187;小飞侠
    .DW Item_Text_0188;小鬼当家二代
    .DW Item_Text_0189;小魔怪二代
    .DW Item_Text_0190;新人类
    .DW Item_Text_0191;新抓鬼大师
    .DW Item_Text_0192;眼镜蛇指挥官
    .DW Item_Text_0193;妖精物语
    .DW Item_Text_0194;野狼行动
    .DW Item_Text_0195;银河号
    .DW Item_Text_0196;炸弹人二代
    .DW Item_Text_0197;不可思议人偶
    .DW Item_Text_0198;战斗原始人
    .DW Item_Text_0199;致命武器
    .DW Item_Text_0200;中华大仙
    .DW Item_Text_0201;追踪HQ
    .DW Item_Text_0202;气球大战
    .DW Item_Text_0203;1943
    .DW Item_Text_0204;阿贝道X
    .DW Item_Text_0205;彩虹岛
    .DW Item_Text_0206;暴坊天狗
    .DW Item_Text_0207;变形黑侠
    .DW Item_Text_0208;大坦克
    .DW Item_Text_0209;大眼蛙二代
    .DW Item_Text_0210;地狱极乐丸
    .DW Item_Text_0211;碟中谍
    .DW Item_Text_0212;斗者挽歌
    .DW Item_Text_0213;合金装备
    .DW Item_Text_0214;合金装备二代
    .DW Item_Text_0215;天国与地狱
    .DW Item_Text_0216;假面忍者赤影
    .DW Item_Text_0217;假面忍者花丸
    .DW Item_Text_0218;禁毒卫士
    .DW Item_Text_0219;究极虎
    .DW Item_Text_0220;雷电节奏
    .DW Item_Text_0221;灵幻道士
    .DW Item_Text_0222;JUJU传说
    .DW Item_Text_0223;超人狼战记
    .DW Item_Text_0224;SD英雄总决战
    .DW Item_Text_0225;电击大作战
    .DW Item_Text_0226;飞鲨战机
    .DW Item_Text_0227;红猪
    .DW Item_Text_0228;花式撞球
    .DW Item_Text_0229;重力装甲
    .DW Item_Text_0230;忍者龙剑传        NINJA RYUKENDEN
    .DW Item_Text_0231;忍者龙剑传二代    NINJA RYUKENDEN 2
    .DW Item_Text_0232;忍者龙剑传三代    NINJA RYUKENDEN 3
    .DW Item_Text_0233;忍者神龟          NINJA TURTLES
    .DW Item_Text_0234;忍者神龟二代      NINJA TURTLES II 
    .DW Item_Text_0235;忍者神龟三代      NINJA TURTLES III 
    .DW Item_Text_0236;忍者神龟格斗大会  TURTLES FIGHTERS
    .DW Item_Text_0237;帝国战机          CRISIS FORCE
    .DW Item_Text_0238;松鼠大战          CHIP AND DALE
    .DW Item_Text_0239;松鼠大战二代      CHIP AND DALE 2
    .DW Item_Text_0240;怪鸭历险记        DARKWING DUCK
    .DW Item_Text_0241;双截龙            DOUBLE DRAGON
    .DW Item_Text_0242;双截龙二代        DOUBLE DRAGON II
    .DW Item_Text_0243;双截龙三代        DOUBLE DRAGON III
    .DW Item_Text_0244;魂斗罗            CONTRA
    .DW Item_Text_0245;魂斗罗二代        SUPER CONTRA
    .DW Item_Text_0246;魂斗罗力量        CONTRA FORCE
    .DW Item_Text_0247;三目童子          MITSUME GA TOORU
    .DW Item_Text_0248;赤影战士          KAGE
    .DW Item_Text_0249;沙罗曼蛇          LIFE FORCE
    .DW Item_Text_0250;忍者蛙            BATTLETOADS
    .DW Item_Text_0251;忍者蛙与双截龙    BATTLETOADS & DOUBLE DRAGON
    .DW Item_Text_0252;科乐美世界        WAI WAI WORLD
    .DW Item_Text_0253;科乐美世界二代    WAI WAI WORLD 2
    .DW Item_Text_0254;快打旋风          MIGHTY FINAL FIGHT
    .DW Item_Text_0255;洛克人            ROCKMAN
    .DW Item_Text_0256;洛克人二代        ROCKMAN 2
    .DW Item_Text_0257;洛克人三代        ROCKMAN 3
    .DW Item_Text_0258;洛克人四代        ROCKMAN 4
    .DW Item_Text_0259;洛克人五代        ROCKMAN 5
    .DW Item_Text_0260;洛克人六代        ROCKMAN 6
    .DW Item_Text_0261;口袋里的魔鬼      MONSTER IN MY POCKET
    .DW Item_Text_0262;热血硬派          NEKKETSU KOUHA
    .DW Item_Text_0263;热血躲避球        DODGEBALL BU
    .DW Item_Text_0264;热血高校足球联盟  NEKKETSU SOCCER LEAGUE
    .DW Item_Text_0265;热血格斗传说      NEKKETSU KAKUTOU DENSETSU  
    .DW Item_Text_0266;热血进行曲        NEKKETSU KOUSHIN KYOKU
    .DW Item_Text_0267;热血篮球          NEKKETSU! STREET BASKET
    .DW Item_Text_0268;热血物语          NEKKETSU MONOGATARI
    .DW Item_Text_0269;热血新纪录        NEKKETSU SHIN KIROKU!
    .DW Item_Text_0270;猫党忍者传        KYATTO NINDEN TEYANDEE
Item_Text_0000 .DB $1E,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','N','i','n','j','a',' ','G','a','i','d','e','n'
Item_Text_0001 .DB $20,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,$18,$19,$1A,$1B,' ',' ',' ',' ','N','i','n','j','a',' ','G','a','i','d','e','n',' ','2'
Item_Text_0002 .DB $20,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,$0C,$0D,' ',' ',' ',' ','N','i','n','j','a',' ','G','a','i','d','e','n',' ','3'
Item_Text_0003 .DB $1F,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','N','i','n','j','a',' ','T','u','r','t','l','e','s'
Item_Text_0004 .DB $23,$0C,$0D,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ','N','i','n','j','a',' ','T','u','r','t','l','e','s',' ','I','I',' '
Item_Text_0005 .DB $24,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,' ',' ',' ',' ',' ',' ','N','i','n','j','a',' ','T','u','r','t','l','e','s',' ','I','I','I',' '
Item_Text_0006 .DB $22,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ','T','U','R','T','L','E','S',' ','F','I','G','H','T','E','R','S'
Item_Text_0007 .DB $1E,$00,$01,$02,$03,$04,$05,$06,$07,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','C','r','i','s','i','s',' ','F','o','r','c','e'
Item_Text_0008 .DB $1F,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','C','h','i','p',' ','A','N','D',' ','D','a','l','e'
Item_Text_0009 .DB $21,$0C,$0D,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ','C','h','i','p',' ','A','N','D',' ','D','a','l','e',' ','2'
Item_Text_0010 .DB $1F,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ','D','a','r','k','w','i','n','g',' ','D','u','c','k'
Item_Text_0011 .DB $1F,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','D','o','u','b','l','e',' ','D','r','a','g','o','n'
Item_Text_0012 .DB $22,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ','D','o','u','b','l','e',' ','D','r','a','g','o','n',' ','I','I'
Item_Text_0013 .DB $23,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','D','o','u','b','l','e',' ','D','r','a','g','o','n',' ','I','I','I'
Item_Text_0014 .DB $18,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','C','o','n','t','r','a'
Item_Text_0015 .DB $1E,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ','S','u','p','e','r',' ','C','o','n','t','r','a'
Item_Text_0016 .DB $1E,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ','C','o','n','t','r','a',' ','F','o','r','c','e'
Item_Text_0017 .DB $22,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','M','I','T','S','U','M','E',' ','G','A',' ','T','O','O','R','U'
Item_Text_0018 .DB $16,$00,$01,$02,$03,$04,$05,$06,$07,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','K','A','G','E'
Item_Text_0019 .DB $1C,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','L','I','F','E',' ','F','O','R','C','E'
Item_Text_0020 .DB $1D,$06,$07,$08,$09,$0A,$0B,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','B','A','T','T','L','E','T','O','A','D','S'
Item_Text_0021 .DB $2D,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,$18,$19,$1A,$1B,' ',' ',' ',' ','B','A','T','T','L','E','T','O','A','D','S',' ','&',' ','D','O','U','B','L','E',' ','D','R','A','G','O','N'
Item_Text_0022 .DB $1F,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ','W','A','I',' ','W','A','I',' ','W','O','R','L','D'
Item_Text_0023 .DB $21,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,$18,$19,$1A,$1B,' ',' ',' ',' ','W','A','I',' ','W','A','I',' ','W','O','R','L','D',' ','2'
Item_Text_0024 .DB $24,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','M','I','G','H','T','Y',' ','F','I','N','A','L',' ','F','I','G','H','T'
Item_Text_0025 .DB $19,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','R','o','c','k','m','a','n'
Item_Text_0026 .DB $1B,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ','R','o','c','k','m','a','n',' ','2'
Item_Text_0027 .DB $1B,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','R','o','c','k','m','a','n',' ','3'
Item_Text_0028 .DB $1B,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ','R','o','c','k','m','a','n',' ','4'
Item_Text_0029 .DB $1B,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ','R','o','c','k','m','a','n',' ','5'
Item_Text_0030 .DB $1B,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','R','o','c','k','m','a','n',' ','6'
Item_Text_0031 .DB $26,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,' ',' ',' ',' ',' ',' ','M','O','N','S','T','E','R',' ','I','N',' ','M','Y',' ','P','O','C','K','E','T'
Item_Text_0032 .DB $20,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','N','E','K','K','E','T','S','U',' ','K','O','U','H','A'
Item_Text_0033 .DB $1E,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ','D','O','D','G','E','B','A','L','L',' ','B','U'
Item_Text_0034 .DB $28,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ','N','E','K','K','E','T','S','U',' ','S','O','C','C','E','R',' ','L','E','A','G','U','E'
Item_Text_0035 .DB $2D,$0C,$0D,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ','N','E','K','K','E','T','S','U',' ','K','A','K','U','T','O','U',' ','D','E','N','S','E','T','S','U',' ',' '
Item_Text_0036 .DB $28,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ','N','E','K','K','E','T','S','U',' ','K','O','U','S','H','I','N',' ','K','Y','O','K','U'
Item_Text_0037 .DB $29,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','N','E','K','K','E','T','S','U','!',' ','S','T','R','E','E','T',' ','B','A','S','K','E','T'
Item_Text_0038 .DB $25,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','N','E','K','K','E','T','S','U',' ','M','O','N','O','G','A','T','A','R','I'
Item_Text_0039 .DB $27,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','N','E','K','K','E','T','S','U',' ','S','H','I','N',' ','K','I','R','O','K','U','!'
Item_Text_0040 .DB $28,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','K','Y','A','T','T','O',' ','N','I','N','D','E','N',' ','T','E','Y','A','N','D','E','E'
Item_Text_0041 .DB $22,$06,$07,$08,$09,$0A,$0B,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','A','d','v','e','n','t','u','r','e',' ','I','s','l','a','n','d'
Item_Text_0042 .DB $24,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ','A','d','v','e','n','t','u','r','e',' ','I','s','l','a','n','d',' ','2'
Item_Text_0043 .DB $24,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','A','d','v','e','n','t','u','r','e',' ','I','s','l','a','n','d',' ','3'
Item_Text_0044 .DB $24,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ','A','d','v','e','n','t','u','r','e',' ','I','s','l','a','n','d',' ','4'
Item_Text_0045 .DB $1D,'D','J',$0E,$0F,$10,$11,' ',$12,$13,$14,$15,$16,$17,$18,$19,$1A,$1B,' ','R','O','L','L','E','R','G','A','M','E','S'
Item_Text_0046 .DB $1B,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','T','I','N','Y',' ','T','O','O','N'
Item_Text_0047 .DB $1D,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','T','I','N','Y',' ','T','O','O','N',' ','2'
Item_Text_0048 .DB $1D,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','C','A','S','T','L','E','V','A','N','I','A'
Item_Text_0049 .DB $1F,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ','C','A','S','T','L','E','V','A','N','I','A',' ','2'
Item_Text_0050 .DB $1D,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,$0C,$0D,' ',' ',' ',' ','D','R','A','C','U','L','A',' ','K','U','N'
Item_Text_0051 .DB $17,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ','M','A','R','I','O'
Item_Text_0052 .DB $19,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,$18,$19,$1A,$1B,' ',' ',' ',' ','M','A','R','I','O',' ','2'
Item_Text_0053 .DB $19,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,$0C,$0D,' ',' ',' ',' ','M','A','R','I','O',' ','3'
Item_Text_0054 .DB $18,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','J','A','C','K','A','L'
Item_Text_0055 .DB $1B,$00,$01,$02,$03,$04,$05,' ',$06,$07,$08,$09,$0A,$0B,' ',' ',' ',' ',' ','H','O','U','O','U',' ','H','E','N'
Item_Text_0056 .DB $1F,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ','F','E','L','I','X',' ','T','H','E',' ','C','A','T'
Item_Text_0057 .DB $1B,'F','C',$12,$13,$14,$15,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','F','C',' ','G','E','N','J','I','N'
Item_Text_0058 .DB $19,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','A','L','A','D','D','I','N'
Item_Text_0059 .DB $19,$0A,$0B,$0C,$0D,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','T','W','I','N','B','E','E'
Item_Text_0060 .DB $1B,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','T','W','I','N','B','E','E',' ','2'
Item_Text_0061 .DB $1B,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','T','W','I','N','B','E','E',' ','3'
Item_Text_0062 .DB $1A,$06,$07,$08,$09,'A',$0A,$0B,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','D','O','R','A','E','M','O','N'
Item_Text_0063 .DB $20,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','B','L','A','S','T','E','R',' ','M','A','S','T','E','R'
Item_Text_0064 .DB $22,$0C,$0D,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ','S','U','P','E','R',' ','S','P','Y',' ','H','U','N','T','E','R'
Item_Text_0065 .DB $1E,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ','O','V','E','R',' ','H','O','R','I','Z','O','N'
Item_Text_0066 .DB $19,$00,$01,$02,$03,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','G','U','N','-','D','E','C'
Item_Text_0067 .DB $1D,$00,$01,$02,$03,$04,$05,$06,$07,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','M','A','X',' ','W','A','R','R','I','O','R'
Item_Text_0068 .DB $1F,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','R','U','S','H',''','N',' ','A','T','T','A','C','K'
Item_Text_0069 .DB $1B,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','G','U','N','.','S','M','O','K','E'
Item_Text_0070 .DB $20,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','G','U','A','R','D','I','C',' ','G','A','I','D','E','N'
Item_Text_0071 .DB $1A,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ','S','I','L','K','W','O','R','M'
Item_Text_0072 .DB $1D,$0C,$0D,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ','S','P','A','R','T','A','N',' ','X',' ','2'
Item_Text_0073 .DB $1D,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','J','A','C','K','I','E',' ','C','H','A','N'
Item_Text_0074 .DB $1A,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','A','S','T','Y','A','N','A','X'
Item_Text_0075 .DB $19,$00,$01,$02,$03,$04,$05,$06,$07,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','G','U','E','V','A','R','A'
Item_Text_0076 .DB $22,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','D','A','I','K','U',' ','N','O',' ','G','E','N',' ','S','A','N'
Item_Text_0077 .DB $19,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','G','U','N',' ','N','A','C'
Item_Text_0078 .DB $23,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','N','E','W',' ','Y','O','R','K',' ','N','Y','A','N','K','I','E','S'
Item_Text_0079 .DB $1F,$0C,$0D,$0E,$0F,$10,$11,' ',$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ','D','R','A','G','O','N',' ','B','A','L','L',' ','Z'
Item_Text_0080 .DB $21,$00,$01,$02,$03,$04,$05,$06,$07,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','C','O','D','E',' ','N','A','M','E',' ','V','I','P','E','R'
Item_Text_0081 .DB $21,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','C','A','P','T','A','I','N',' ','A','M','E','R','I','C','A'
Item_Text_0082 .DB $1F,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,$18,$19,$1A,$1B,' ',' ',' ',' ','S','A','I','N','T',' ','S','E','I','Y','A',' ','2'
Item_Text_0083 .DB $28,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','S','E','I','R','E','I',' ','D','E','N','S','E','T','S','U',' ','L','I','C','K','L','E'
Item_Text_0084 .DB $1D,$10,$11,$12,$13,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F,' ',' ','T','O','M',' ','&',' ','J','E','R','R','Y'
Item_Text_0085 .DB $1C,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,' ',' ',' ',' ',' ',' ','D','U','C','K',' ','T','A','L','E','S'
Item_Text_0086 .DB $1E,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ','D','U','C','K',' ','T','A','L','E','S',' ','2'
Item_Text_0087 .DB $20,$00,$01,$02,$03,$04,$05,$06,$07,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','T','O','K','K','Y','U','U',' ','S','H','I','R','E','I'
Item_Text_0088 .DB $1D,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','K','I','C','K',' ','M','A','S','T','E','R'
Item_Text_0089 .DB $22,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','P','A','N','I','C',' ','R','E','S','T','A','U','R','A','N','T'
Item_Text_0090 .DB $23,$0C,$0D,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ','C','A','P','T','A','I','N',' ','T','S','U','B','A','S','A',' ','2'
Item_Text_0091 .DB $1C,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','C','R','O','S','S',' ','F','I','R','E'
Item_Text_0092 .DB $22,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','P','R','I','S','O','N','E','R','S',' ','O','F',' ','W','A','R'
Item_Text_0093 .DB $1E,$00,$01,$02,$03,$04,$05,$06,$07,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','B','U','C','K','Y',' ','O',''','H','A','R','E'
Item_Text_0094 .DB $1D,$06,$07,$08,$09,$0A,$0B,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','W','A','C','K','Y',' ','R','A','C','E','S'
Item_Text_0095 .DB $20,$00,$01,$02,$03,$04,$05,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','S','A','I','Y','U','U','K','I',' ','W','O','R','L','D'
Item_Text_0096 .DB $22,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ','S','A','I','Y','U','U','K','I',' ','W','O','R','L','D',' ','2'
Item_Text_0097 .DB $24,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','H','I','T','L','E','R',' ','N','O',' ','F','U','K','K','A','T','S','U'
Item_Text_0098 .DB $1F,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,$0C,$0D,' ',' ',' ',' ','B','A','N','A','N','A',' ','P','R','I','N','C','E'
Item_Text_0099 .DB $21,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','M','A','G','I','C','A','L',' ','D','O','R','O','P','I','E'
Item_Text_0100 .DB $1B,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','R','A','F',' ','W','O','R','L','D'
Item_Text_0101 .DB $21,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','H','O','S','H','I',' ','N','O',' ','K','I','R','B','Y','2'
Item_Text_0102 .DB $1A,$00,$01,$02,$03,$04,$05,$06,$07,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','S','N','O','W','B','R','O','S'
Item_Text_0103 .DB $1A,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','G','.','I','.',' ','J','O','E'
Item_Text_0104 .DB $1C,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,$0C,$0D,' ',' ',' ',' ','G','.','I','.',' ','J','O','E',' ','2'
Item_Text_0105 .DB $21,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','Y','U','U',' ','Y','U','U',' ','H','A','K','U','S','H','O'
Item_Text_0106 .DB $19,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ','G','R','A','D','I','U','S'
Item_Text_0107 .DB $1B,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,$0C,$0D,' ',' ',' ',' ','G','R','A','D','I','U','S',' ','2'
Item_Text_0108 .DB $20,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','G','E','T','S','U','F','U','U',' ','M','A','D','E','N'
Item_Text_0109 .DB $1F,$00,$01,$02,$03,$04,$05,$06,$07,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','F','I','N','A','L',' ','M','I','S','S','I','O','N'
Item_Text_0110 .DB $1F,$10,$11,$12,$13,$14,$15,$16,$17,$18,$19,' ',' ',' ',' ',' ',' ',' ',' ','J','U','R','A','S','S','I','C',' ','P','A','R','K'
Item_Text_0111 .DB $18,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','B','A','T','M','A','N'
Item_Text_0112 .DB $1A,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ','B','A','T','M','A','N',' ','2'
Item_Text_0113 .DB $20,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','B','A','T','M','A','N',' ','R','E','T','U','R','N','S'
Item_Text_0114 .DB $1A,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','M','A','D',' ','C','I','T','Y'
Item_Text_0115 .DB $20,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','L','I','T','T','L','E',' ','M','E','R','M','A','I','D'
Item_Text_0116 .DB $1A,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','K','I','D',' ','N','I','K','I'
Item_Text_0117 .DB $1C,$0C,$0D,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ','K','I','D',' ','N','I','K','I',' ','2'
Item_Text_0118 .DB $1C,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,' ',' ',' ',' ',' ',' ','K','I','D',' ','N','I','K','I',' ','3'
Item_Text_0119 .DB $1D,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','P','O','W','E','R',' ','B','L','A','D','E'
Item_Text_0120 .DB $1F,$0C,$0D,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ','C','A','P','T','A','I','N',' ','S','A','V','E','R'
Item_Text_0121 .DB $1E,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','P','O','W','E','R',' ','B','L','A','Z','E','R'
Item_Text_0122 .DB $21,$0C,$0D,$0E,$0F,$10,$11,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','F','L','Y','I','N','G',' ','W','A','R','R','I','O','R','S'
Item_Text_0123 .DB $23,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','F','L','Y','I','N','G',' ','W','A','R','R','I','O','R','S',' ','2'
Item_Text_0124 .DB $1E,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ','P','A','R','O','D','I','U','S',' ','D','A','!'
Item_Text_0125 .DB $19,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','R','O','B','O','C','O','P'
Item_Text_0126 .DB $1B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ','R','O','B','O','C','O','P',' ','2'
Item_Text_0127 .DB $1B,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,' ',' ',' ',' ',' ',' ','R','O','B','O','C','O','P',' ','3'
Item_Text_0128 .DB $18,$0C,$0D,$0E,$0F,$10,$11,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','K','A','R','N','O','V'
Item_Text_0129 .DB $1E,$0E,$0F,$10,$11,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','S','W','O','R','D',' ','M','A','S','T','E','R'
Item_Text_0130 .DB $24,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','M','A','S','T','E','R',' ','F','I','G','H','T','E','R',' ','I','I','I'
Item_Text_0131 .DB $22,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','S','T','R','E','E','T',' ','F','I','G','H','T','E','R',' ','V'
Item_Text_0132 .DB $23,$00,$01,$02,$03,$04,$05,$06,$07,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','S','T','R','E','E','T',' ','F','I','G','H','T','E','R',' ','I','V'
Item_Text_0133 .DB $21,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,' ',' ',' ',' ',' ',' ','K','Y','O','U','R','Y','U','U',' ','S','E','N','T','A','I'
Item_Text_0134 .DB $24,$04,$05,$06,$07,'9','2',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','S','U','M','M','E','R',' ','C','A','R','N','I','V','A','L',' ','9','2'
Item_Text_0135 .DB $20,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','D','R','A','G','O','N',' ','F','I','G','H','T','E','R'
Item_Text_0136 .DB $1B,$00,$01,$02,$03,$04,$05,$06,$07,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','B','A','D',' ','D','U','D','E','S'
Item_Text_0137 .DB $1E,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','L','U','P','I','N',' ','S','A','N','S','E','I'
Item_Text_0138 .DB $24,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ','P','E','N','G','U','I','N',' ','M','O','N','O','G','A','T','A','R','I'
Item_Text_0139 .DB $22,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','N','E','M','O',' ','P','A','J','A','M','A',' ','H','E','R','O'
Item_Text_0140 .DB $1E,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','D','O','N',' ','D','O','K','O',' ','D','O','N'
Item_Text_0141 .DB $20,$0C,$0D,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ','D','O','N',' ','D','O','K','O',' ','D','O','N',' ','2'
Item_Text_0142 .DB $27,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','C','H','O','U','J','I','N',' ','S','E','N','T','A','I',' ','J','E','T','M','A','N'
Item_Text_0143 .DB $25,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,'2','0','1','0',' ',' ',' ',' ',' ',' ','S','T','R','E','E','T',' ','F','I','G','H','T','E','R',' ','2','0','1','0'
Item_Text_0144 .DB $1D,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,' ',' ',' ',' ',' ',' ','J','E','T','S','O','N','S',' ','T','H','E'
Item_Text_0145 .DB $1A,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ','M','.','C',' ','K','I','D','S'
Item_Text_0146 .DB $1D,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','I','M','A','G','E',' ','F','I','G','H','T'
Item_Text_0147 .DB $20,$06,$07,$08,$09,$0A,$0B,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','K','I','C','K','L','E',' ','C','U','B','I','C','L','E'
Item_Text_0148 .DB $18,$0C,$0D,$0E,$0F,$10,$11,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','U',' ','F','O','U','R'
Item_Text_0149 .DB $18,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','M','I','C','K','E','Y'
Item_Text_0150 .DB $1A,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ','M','I','C','K','E','Y',' ','3'
Item_Text_0151 .DB $1A,$00,$01,$02,$03,$04,$05,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','M','O','A','I',' ','K','U','N'
Item_Text_0152 .DB $1D,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ','F','L','I','N','T','S','T','O','N','E','S'
Item_Text_0153 .DB $1F,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,$0C,$0D,' ',' ',' ',' ','F','L','I','N','T','S','T','O','N','E','S',' ','2'
Item_Text_0154 .DB $1C,$00,$01,$02,$03,$04,$05,$06,$07,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','M','A','T','E','N','D','O','U','J','I'
Item_Text_0155 .DB $1D,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ','T','O','T','A','L','L','Y',' ','R','A','D'
Item_Text_0156 .DB $1E,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,$18,$19,$1A,$1B,' ',' ',' ',' ','T','E','R','M','I','N','A','T','O','R',' ','2'
Item_Text_0157 .DB $1B,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','M','A','K','A','I','M','U','R','A'
Item_Text_0158 .DB $17,$00,$01,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','I','K','A','R','I'
Item_Text_0159 .DB $19,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','I','K','A','R','I',' ','2'
Item_Text_0160 .DB $19,$0C,$0D,$0E,$0F,$10,$11,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','I','K','A','R','I',' ','3'
Item_Text_0161 .DB $1F,$0C,$0D,$0E,$0F,$10,$11,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','B','U','B','B','L','E',' ','B','O','B','B','L','E'
Item_Text_0162 .DB $21,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ','B','U','B','B','L','E',' ','B','O','B','B','L','E',' ','2'
Item_Text_0163 .DB $1E,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','K','N','I','G','H','T',' ','R','I','D','E','R'
Item_Text_0164 .DB $19,$00,$01,$02,$03,$04,$05,$06,$07,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','G','O','O','N','I','E','S'
Item_Text_0165 .DB $1B,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,' ',' ',' ',' ',' ',' ','G','O','O','N','I','E','S',' ','2'
Item_Text_0166 .DB $1D,$00,$01,$02,$03,$04,$05,' ',$06,$07,$08,$09,$0A,$0B,$0C,$0D,' ',' ',' ','D','R','A','G','O','N',' ','B','A','L','L'
Item_Text_0167 .DB $1B,$00,$01,$02,$03,$04,$05,$06,$07,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','B','R','E','A','K','T','H','R','U'
Item_Text_0168 .DB $16,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,$18,$19,$1A,$1B,' ',' ',' ',' ','T','R','O','G'
Item_Text_0169 .DB $21,$18,$19,$1A,$1B,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','N','I','N','J','A',' ','C','R','U','S','A','D','E','R','S'
Item_Text_0170 .DB $1A,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ','S','Q','U','A','S','H','E','D'
Item_Text_0171 .DB $22,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','N','I','N','J','A',' ','C','O','P',' ','S','A','I','Z','O','U'
Item_Text_0172 .DB $1A,$00,$01,$02,$03,$04,$05,$06,$07,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','I','N','S','E','C','T','O','R'
Item_Text_0173 .DB $25,$10,$11,$12,$13,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F,' ',' ','Y','O','U','N','G',' ','I','N','D','I','A','N','A',' ','J','O','N','E','S'
Item_Text_0174 .DB $1D,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','S','E','C','R','E','T',' ','T','I','E','S'
Item_Text_0175 .DB $1E,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','T','E','R','R','A',' ','C','R','E','S','T','A'
Item_Text_0176 .DB $19,$00,$01,$02,$03,$04,$05,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','J','U','U','O','U','K','I'
Item_Text_0177 .DB $25,$00,$01,$02,$03,$04,$05,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','S','N','A','K','E',' ','R','A','T','T','L','E',' ','N',' ','R','O','L','L'
Item_Text_0178 .DB $21,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','L','E','G','E','N','D','A','R','Y',' ','W','I','N','G','S'
Item_Text_0179 .DB $1C,$16,$17,$18,$19,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','T','W','I','N',' ','E','A','G','L','E'
Item_Text_0180 .DB $21,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','J','U','N','G','L','E',' ','B','O','O','K',' ','T','H','E'
Item_Text_0181 .DB $1A,$0C,$0D,$0E,$0F,$10,$11,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','M','A','C','H','O','M','A','N'
Item_Text_0182 .DB $1D,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','W','A','G','Y','A','N',' ','L','A','N','D'
Item_Text_0183 .DB $21,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','A','R','G','O','S',' ','N','O',' ','S','E','N','S','H','I'
Item_Text_0184 .DB $29,$02,$03,$04,$05,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','B','I','O',' ','M','I','R','A','C','L','E',' ','B','O','K','U','T','T','E',' ','U','P','A'
Item_Text_0185 .DB $08,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F
Item_Text_0186 .DB $06,$18,$19,$1A,$1B,$1C,$1D
Item_Text_0187 .DB $06,$18,$19,$1A,$1B,$1C,$1D
Item_Text_0188 .DB $0C,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B
Item_Text_0189 .DB $0A,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13
Item_Text_0190 .DB $06,$06,$07,$08,$09,$0A,$0B
Item_Text_0191 .DB $0A,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D
Item_Text_0192 .DB $0C,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B
Item_Text_0193 .DB $08,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F
Item_Text_0194 .DB $08,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F
Item_Text_0195 .DB $06,$12,$13,$14,$15,$16,$17
Item_Text_0196 .DB $0A,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D
Item_Text_0197 .DB $0C,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B
Item_Text_0198 .DB $0A,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09
Item_Text_0199 .DB $08,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F
Item_Text_0200 .DB $08,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F
Item_Text_0201 .DB $06,$14,$15,$16,$17,'H','Q'
Item_Text_0202 .DB $08,$00,$01,$02,$03,$04,$05,$06,$07
Item_Text_0203 .DB $04,'1','9','4','3'
Item_Text_0204 .DB $07,$00,$01,$02,$03,$04,$05,'X'
Item_Text_0205 .DB $06,$00,$01,$02,$03,$04,$05
Item_Text_0206 .DB $08,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F
Item_Text_0207 .DB $08,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F
Item_Text_0208 .DB $06,$0C,$0D,$0E,$0F,$10,$11
Item_Text_0209 .DB $0A,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09
Item_Text_0210 .DB $0A,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D
Item_Text_0211 .DB $06,$00,$01,$02,$03,$04,$05
Item_Text_0212 .DB $08,$00,$01,$02,$03,$04,$05,$06,$07
Item_Text_0213 .DB $08,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F
Item_Text_0214 .DB $0C,$0C,$0D,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17
Item_Text_0215 .DB $0A,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13
Item_Text_0216 .DB $0C,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B
Item_Text_0217 .DB $0C,$0C,$0D,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17
Item_Text_0218 .DB $08,$00,$01,$02,$03,$04,$05,$06,$07
Item_Text_0219 .DB $06,$06,$07,$08,$09,$0A,$0B
Item_Text_0220 .DB $08,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F
Item_Text_0221 .DB $08,$00,$01,$02,$03,$04,$05,$06,$07
Item_Text_0222 .DB $08,'J','U','J','U',$06,$07,$08,$09
Item_Text_0223 .DB $0A,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D
Item_Text_0224 .DB $0C,'S','D',$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D
Item_Text_0225 .DB $0A,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13
Item_Text_0226 .DB $08,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F
Item_Text_0227 .DB $04,$08,$09,$0A,$0B
Item_Text_0228 .DB $08,$00,$01,$02,$03,$04,$05,$06,$07
Item_Text_0229 .DB $08,$10,$11,$12,$13,$14,$15,$16,$17
Item_Text_0230 .DB $21,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','N','I','N','J','A',' ','R','Y','U','K','E','N','D','E','N'
Item_Text_0231 .DB $23,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,$18,$19,$1A,$1B,' ',' ',' ',' ','N','I','N','J','A',' ','R','Y','U','K','E','N','D','E','N',' ','2'
Item_Text_0232 .DB $23,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,$0C,$0D,' ',' ',' ',' ','N','I','N','J','A',' ','R','Y','U','K','E','N','D','E','N',' ','3'
Item_Text_0233 .DB $1F,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','N','I','N','J','A',' ','T','U','R','T','L','E','S'
Item_Text_0234 .DB $23,$0C,$0D,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ','N','I','N','J','A',' ','T','U','R','T','L','E','S',' ','I','I',' '
Item_Text_0235 .DB $24,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,' ',' ',' ',' ',' ',' ','N','I','N','J','A',' ','T','U','R','T','L','E','S',' ','I','I','I',' '
Item_Text_0236 .DB $22,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ','T','U','R','T','L','E','S',' ','F','I','G','H','T','E','R','S'
Item_Text_0237 .DB $1E,$00,$01,$02,$03,$04,$05,$06,$07,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','C','R','I','S','I','S',' ','F','O','R','C','E'
Item_Text_0238 .DB $1F,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','C','H','I','P',' ','A','N','D',' ','D','A','L','E'
Item_Text_0239 .DB $21,$0C,$0D,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ','C','H','I','P',' ','A','N','D',' ','D','A','L','E',' ','2'
Item_Text_0240 .DB $1F,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ','D','A','R','K','W','I','N','G',' ','D','U','C','K'
Item_Text_0241 .DB $1F,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','D','O','U','B','L','E',' ','D','R','A','G','O','N'
Item_Text_0242 .DB $22,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ','D','O','U','B','L','E',' ','D','R','A','G','O','N',' ','I','I'
Item_Text_0243 .DB $23,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','D','O','U','B','L','E',' ','D','R','A','G','O','N',' ','I','I','I'
Item_Text_0244 .DB $18,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','C','O','N','T','R','A'
Item_Text_0245 .DB $1E,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ','S','U','P','E','R',' ','C','O','N','T','R','A'
Item_Text_0246 .DB $1E,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ','C','O','N','T','R','A',' ','F','O','R','C','E'
Item_Text_0247 .DB $22,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','M','I','T','S','U','M','E',' ','G','A',' ','T','O','O','R','U'
Item_Text_0248 .DB $16,$00,$01,$02,$03,$04,$05,$06,$07,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','K','A','G','E'
Item_Text_0249 .DB $1C,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','L','I','F','E',' ','F','O','R','C','E'
Item_Text_0250 .DB $1D,$06,$07,$08,$09,$0A,$0B,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','B','A','T','T','L','E','T','O','A','D','S'
Item_Text_0251 .DB $2D,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,$18,$19,$1A,$1B,' ',' ',' ',' ','B','A','T','T','L','E','T','O','A','D','S',' ','&',' ','D','O','U','B','L','E',' ','D','R','A','G','O','N'
Item_Text_0252 .DB $1F,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ','W','A','I',' ','W','A','I',' ','W','O','R','L','D'
Item_Text_0253 .DB $21,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,$18,$19,$1A,$1B,' ',' ',' ',' ','W','A','I',' ','W','A','I',' ','W','O','R','L','D',' ','2'
Item_Text_0254 .DB $24,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','M','I','G','H','T','Y',' ','F','I','N','A','L',' ','F','I','G','H','T'
Item_Text_0255 .DB $19,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','R','O','C','K','M','A','N'
Item_Text_0256 .DB $1B,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ','R','O','C','K','M','A','N',' ','2'
Item_Text_0257 .DB $1B,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','R','O','C','K','M','A','N',' ','3'
Item_Text_0258 .DB $1B,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ','R','O','C','K','M','A','N',' ','4'
Item_Text_0259 .DB $1B,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ','R','O','C','K','M','A','N',' ','5'
Item_Text_0260 .DB $1B,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','R','O','C','K','M','A','N',' ','6'
Item_Text_0261 .DB $26,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,' ',' ',' ',' ',' ',' ','M','O','N','S','T','E','R',' ','I','N',' ','M','Y',' ','P','O','C','K','E','T'
Item_Text_0262 .DB $20,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','N','E','K','K','E','T','S','U',' ','K','O','U','H','A'
Item_Text_0263 .DB $1E,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ','D','O','D','G','E','B','A','L','L',' ','B','U'
Item_Text_0264 .DB $28,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ','N','E','K','K','E','T','S','U',' ','S','O','C','C','E','R',' ','L','E','A','G','U','E'
Item_Text_0265 .DB $2D,$0C,$0D,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ','N','E','K','K','E','T','S','U',' ','K','A','K','U','T','O','U',' ','D','E','N','S','E','T','S','U',' ',' '
Item_Text_0266 .DB $28,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ','N','E','K','K','E','T','S','U',' ','K','O','U','S','H','I','N',' ','K','Y','O','K','U'
Item_Text_0267 .DB $29,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','N','E','K','K','E','T','S','U','!',' ','S','T','R','E','E','T',' ','B','A','S','K','E','T'
Item_Text_0268 .DB $25,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','N','E','K','K','E','T','S','U',' ','M','O','N','O','G','A','T','A','R','I'
Item_Text_0269 .DB $27,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','N','E','K','K','E','T','S','U',' ','S','H','I','N',' ','K','I','R','O','K','U','!'
Item_Text_0270 .DB $28,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','K','Y','A','T','T','O',' ','N','I','N','D','E','N',' ','T','E','Y','A','N','D','E','E'
