Item_Text_Start_0821_Start
    .DW 821
Item_Text_Start_0821_Index
    .DW Item_Text_0821;街霸五代          STREET FIGHTER V
    .DW Item_Text_0822;快打传说          STREET FIGHTER IV
    .DW Item_Text_0823;恐龙战队二代      KYOURYUU SENTAI
    .DW Item_Text_0824;烈火92            SUMMER CARNIVAL 92
    .DW Item_Text_0825;龙之斗士          DRAGON FIGHTER
    .DW Item_Text_0826;龙之忍者          BAD DUDES
    .DW Item_Text_0827;鲁邦三世          LUPIN SANSEI
    .DW Item_Text_0828;梦企鹅物语        PENGUIN MONOGATARI
    .DW Item_Text_0829;梦之勇士          NEMO PAJAMA HERO
    .DW Item_Text_0830;工人战记          DON DOKO DON
    .DW Item_Text_0831;工人战记二代      DON DOKO DON 2
    .DW Item_Text_0832;鸟人战队          CHOUJIN SENTAI JETMAN
    .DW Item_Text_0833;街头战士2010      STREET FIGHTER 2010
    .DW Item_Text_0834;杰森特历险记      JETSONS THE
    .DW Item_Text_0835;麦当劳世界        M.C KIDS
    .DW Item_Text_0836;梦幻战机          IMAGE FIGHT
    .DW Item_Text_0837;迷宫岛            KICKLE CUBICLE
    .DW Item_Text_0838;迷糊蛋            U FOUR
    .DW Item_Text_0839;米老鼠            MICKEY
    .DW Item_Text_0840;米老鼠三代        MICKEY 3
    .DW Item_Text_0841;摩艾君            MOAI KUN
    .DW Item_Text_0842;摩登原始人        FLINTSTONES
    .DW Item_Text_0843;摩登原始人二代    FLINTSTONES 2
    .DW Item_Text_0844;魔天童子          MATENDOUJI
    .DW Item_Text_0845;魔法总动员        TOTALLY RAD
    .DW Item_Text_0846;魔鬼终结者二代    TERMINATOR 2
    .DW Item_Text_0847;魔界村            MAKAIMURA
    .DW Item_Text_0848;怒                IKARI
    .DW Item_Text_0849;怒二代            IKARI 2
    .DW Item_Text_0850;怒三代            IKARI 3
    .DW Item_Text_0851;泡泡龙            BUBBLE BOBBLE
    .DW Item_Text_0852;泡泡龙二代        BUBBLE BOBBLE 2
    .DW Item_Text_0853;霹雳游侠          KNIGHT RIDER
    .DW Item_Text_0854;七宝奇谋          GOONIES
    .DW Item_Text_0855;七宝奇谋二代      GOONIES 2
    .DW Item_Text_0856;七龙珠 神龙之谜   DRAGON BALL
    .DW Item_Text_0857;前进越南          BREAKTHRU
    .DW Item_Text_0858;抢救龙蛋大作战    TROG
    .DW Item_Text_0859;龙牙              NINJA CRUSADERS
    .DW Item_Text_0860;忍者茶茶丸        SQUASHED
    .DW Item_Text_0861;忍者刑警          NINJA COP SAIZOU
    .DW Item_Text_0862;杀虫战记          INSECTOR
    .DW Item_Text_0863;少年印第安纳琼斯  YOUNG INDIANA JONES
    .DW Item_Text_0864;神秘领带          SECRET TIES
    .DW Item_Text_0865;神鹰一号          TERRA CRESTA
    .DW Item_Text_0866;兽王记            JUUOUKI
    .DW Item_Text_0867;双蛇城            SNAKE RATTLE N ROLL
    .DW Item_Text_0868;双翼人            LEGENDARY WINGS
    .DW Item_Text_0869;双鹰              TWIN EAGLE
    .DW Item_Text_0870;泰山传奇          JUNGLE BOOK THE
    .DW Item_Text_0871;突然君            MACHOMAN
    .DW Item_Text_0872;瓦强大陆          WAGYAN LAND
    .DW Item_Text_0873;未来战士          ARGOS NO SENSHI
    .DW Item_Text_0874;乌帕              BIO MIRACLE BOKUTTE UPA
    .DW Item_Text_0875;无赖战士
    .DW Item_Text_0876;消防队
    .DW Item_Text_0877;小飞侠
    .DW Item_Text_0878;小鬼当家二代
    .DW Item_Text_0879;小魔怪二代
    .DW Item_Text_0880;新人类
    .DW Item_Text_0881;新抓鬼大师
    .DW Item_Text_0882;眼镜蛇指挥官
    .DW Item_Text_0883;妖精物语
    .DW Item_Text_0884;野狼行动
    .DW Item_Text_0885;银河号
    .DW Item_Text_0886;炸弹人二代
    .DW Item_Text_0887;不可思议人偶
    .DW Item_Text_0888;战斗原始人
    .DW Item_Text_0889;致命武器
    .DW Item_Text_0890;中华大仙
    .DW Item_Text_0891;追踪HQ
    .DW Item_Text_0892;气球大战
    .DW Item_Text_0893;1943
    .DW Item_Text_0894;阿贝道X
    .DW Item_Text_0895;彩虹岛
    .DW Item_Text_0896;暴坊天狗
    .DW Item_Text_0897;变形黑侠
    .DW Item_Text_0898;大坦克
    .DW Item_Text_0899;大眼蛙二代
    .DW Item_Text_0900;地狱极乐丸
    .DW Item_Text_0901;碟中谍
    .DW Item_Text_0902;斗者挽歌
    .DW Item_Text_0903;合金装备
    .DW Item_Text_0904;合金装备二代
    .DW Item_Text_0905;天国与地狱
    .DW Item_Text_0906;假面忍者赤影
    .DW Item_Text_0907;假面忍者花丸
    .DW Item_Text_0908;禁毒卫士
    .DW Item_Text_0909;究极虎
    .DW Item_Text_0910;雷电节奏
    .DW Item_Text_0911;灵幻道士
    .DW Item_Text_0912;JUJU传说
    .DW Item_Text_0913;超人狼战记
    .DW Item_Text_0914;SD英雄总决战
    .DW Item_Text_0915;电击大作战
    .DW Item_Text_0916;飞鲨战机
    .DW Item_Text_0917;红猪
    .DW Item_Text_0918;花式撞球
    .DW Item_Text_0919;重力装甲
    .DW Item_Text_0920;忍者龙剑传        NINJA RYUKENDEN
    .DW Item_Text_0921;忍者龙剑传二代    NINJA RYUKENDEN 2
    .DW Item_Text_0922;忍者龙剑传三代    NINJA RYUKENDEN 3
    .DW Item_Text_0923;忍者神龟          NINJA TURTLES
    .DW Item_Text_0924;忍者神龟二代      NINJA TURTLES II 
    .DW Item_Text_0925;忍者神龟三代      NINJA TURTLES III 
    .DW Item_Text_0926;忍者神龟格斗大会  TURTLES FIGHTERS
    .DW Item_Text_0927;帝国战机          CRISIS FORCE
    .DW Item_Text_0928;松鼠大战          CHIP AND DALE
    .DW Item_Text_0929;松鼠大战二代      CHIP AND DALE 2
    .DW Item_Text_0930;怪鸭历险记        DARKWING DUCK
    .DW Item_Text_0931;双截龙            DOUBLE DRAGON
    .DW Item_Text_0932;双截龙二代        DOUBLE DRAGON II
    .DW Item_Text_0933;双截龙三代        DOUBLE DRAGON III
    .DW Item_Text_0934;魂斗罗            CONTRA
    .DW Item_Text_0935;魂斗罗二代        SUPER CONTRA
    .DW Item_Text_0936;魂斗罗力量        CONTRA FORCE
    .DW Item_Text_0937;三目童子          MITSUME GA TOORU
    .DW Item_Text_0938;赤影战士          KAGE
    .DW Item_Text_0939;沙罗曼蛇          LIFE FORCE
    .DW Item_Text_0940;忍者蛙            BATTLETOADS
    .DW Item_Text_0941;忍者蛙与双截龙    BATTLETOADS & DOUBLE DRAGON
    .DW Item_Text_0942;科乐美世界        WAI WAI WORLD
    .DW Item_Text_0943;科乐美世界二代    WAI WAI WORLD 2
    .DW Item_Text_0944;快打旋风          MIGHTY FINAL FIGHT
    .DW Item_Text_0945;洛克人            ROCKMAN
    .DW Item_Text_0946;洛克人二代        ROCKMAN 2
    .DW Item_Text_0947;洛克人三代        ROCKMAN 3
    .DW Item_Text_0948;洛克人四代        ROCKMAN 4
    .DW Item_Text_0949;洛克人五代        ROCKMAN 5
    .DW Item_Text_0950;洛克人六代        ROCKMAN 6
    .DW Item_Text_0951;口袋里的魔鬼      MONSTER IN MY POCKET
    .DW Item_Text_0952;热血硬派          NEKKETSU KOUHA
    .DW Item_Text_0953;热血躲避球        DODGEBALL BU
    .DW Item_Text_0954;热血高校足球联盟  NEKKETSU SOCCER LEAGUE
    .DW Item_Text_0955;热血格斗传说      NEKKETSU KAKUTOU DENSETSU  
    .DW Item_Text_0956;热血进行曲        NEKKETSU KOUSHIN KYOKU
    .DW Item_Text_0957;热血篮球          NEKKETSU! STREET BASKET
    .DW Item_Text_0958;热血物语          NEKKETSU MONOGATARI
    .DW Item_Text_0959;热血新纪录        NEKKETSU SHIN KIROKU!
    .DW Item_Text_0960;猫党忍者传        KYATTO NINDEN TEYANDEE
    .DW Item_Text_0961;冒险岛            Adventure Island
    .DW Item_Text_0962;冒险岛二代        Adventure Island 2
    .DW Item_Text_0963;冒险岛三代        Adventure Island 3
    .DW Item_Text_0964;冒险岛四代        Adventure Island 4
    .DW Item_Text_0965;DJ男孩 溜冰大进击 ROLLERGAMES
    .DW Item_Text_0966;宾尼兔            TINY TOON
    .DW Item_Text_0967;宾尼兔二代        TINY TOON 2
    .DW Item_Text_0968;恶魔城            CASTLEVANIA
    .DW Item_Text_0969;恶魔城二代        CASTLEVANIA 2
    .DW Item_Text_0970;恶魔城王子外传    DRACULA KUN
    .DW Item_Text_0971;超级马里奥        MARIO
    .DW Item_Text_0972;超级马里奥二代    MARIO 2
    .DW Item_Text_0973;超级马里奥三代    MARIO 3
    .DW Item_Text_0974;赤色要塞          JACKAL
    .DW Item_Text_0975;火之鸟 凤凰篇     HOUOU HEN
    .DW Item_Text_0976;菲利克斯猫        FELIX THE CAT
    .DW Item_Text_0977;FC原人            FC GENJIN
    .DW Item_Text_0978;阿拉丁            ALADDIN
    .DW Item_Text_0979;兵峰              TWINBEE
    .DW Item_Text_0980;兵峰二代          TWINBEE 2
    .DW Item_Text_0981;兵峰三代          TWINBEE 3
    .DW Item_Text_0982;哆啦A梦           DORAEMON
    .DW Item_Text_0983;超惑星战记        BLASTER MASTER
    .DW Item_Text_0984;超级间谍猎人      SUPER SPY HUNTER
    .DW Item_Text_0985;超越地平线        OVER HORIZON
    .DW Item_Text_0986;火炮              GUN-DEC
    .DW Item_Text_0987;孤独战士          MAX WARRIOR
    .DW Item_Text_0988;绿色兵团          RUSH'N ATTACK
    .DW Item_Text_0989;荒野大镖客        GUN.SMOKE
    .DW Item_Text_0990;嘉蒂外传          GUARDIC GAIDEN
    .DW Item_Text_0991;联合大作战        SILKWORM
    .DW Item_Text_0992;成龙踢馆二代      SPARTAN X 2
    .DW Item_Text_0993;成龙之龙          JACKIE CHAN
    .DW Item_Text_0994;斧王              ASTYANAX
    .DW Item_Text_0995;古巴战士          GUEVARA
    .DW Item_Text_0996;大力工头          DAIKU NO GEN SAN
    .DW Item_Text_0997;加纳战机          GUN NAC
    .DW Item_Text_0998;纽约大拳猫        NEW YORK NYANKIES
    .DW Item_Text_0999;七龙珠 武道会     DRAGON BALL Z
    .DW Item_Text_1000;人间兵器          CODE NAME VIPER
    .DW Item_Text_1001;上尉密令          CAPTAIN AMERICA
    .DW Item_Text_1002;圣斗士星矢二代    SAINT SEIYA 2
    .DW Item_Text_1003;圣铃传说          SEIREI DENSETSU LICKLE
    .DW Item_Text_1004;汤姆和杰瑞和塔菲  TOM & JERRY
    .DW Item_Text_1005;唐老鸭历险记      DUCK TALES
    .DW Item_Text_1006;唐老鸭历险记二代  DUCK TALES 2
    .DW Item_Text_1007;特救指令          TOKKYUU SHIREI
    .DW Item_Text_1008;踢王              KICK MASTER
    .DW Item_Text_1009;天才厨师          PANIC RESTAURANT
    .DW Item_Text_1010;天使之翼二代      CAPTAIN TSUBASA 2
    .DW Item_Text_1011;穿越火线          CROSS FIRE
    .DW Item_Text_1012;脱狱              PRISONERS OF WAR
    .DW Item_Text_1013;外星战将          BUCKY O'HARE
    .DW Item_Text_1014;顽皮狗            WACKY RACES
    .DW Item_Text_1015;西游记            SAIYUUKI WORLD
    .DW Item_Text_1016;西游记二代        SAIYUUKI WORLD 2
    .DW Item_Text_1017;希魔复活          HITLER NO FUKKATSU
    .DW Item_Text_1018;香蕉王子大冒险    BANANA PRINCE
    .DW Item_Text_1019;魔女小红帽        MAGICAL DOROPIE
    .DW Item_Text_1020;星际魂斗罗        RAF WORLD
    .DW Item_Text_1021;星之卡比          HOSHI NO KIRBY2
    .DW Item_Text_1022;雪人兄弟          SNOWBROS
    .DW Item_Text_1023;眼镜蛇部队        G.I. JOE
    .DW Item_Text_1024;眼镜蛇部队二代    G.I. JOE 2
    .DW Item_Text_1025;幽游白书          YUU YUU HAKUSHO
    .DW Item_Text_1026;宇宙巡航机        GRADIUS
    .DW Item_Text_1027;宇宙巡航机二代    GRADIUS 2
    .DW Item_Text_1028;月风魔传          GETSUFUU MADEN
    .DW Item_Text_1029;最终任务          FINAL MISSION
    .DW Item_Text_1030;侏罗纪公园        JURASSIC PARK
    .DW Item_Text_1031;蝙蝠侠            BATMAN
    .DW Item_Text_1032;蝙蝠侠二代        BATMAN 2
    .DW Item_Text_1033;蝙蝠侠回归        BATMAN RETURNS
    .DW Item_Text_1034;鳄鱼先生          MAD CITY
    .DW Item_Text_1035;小美人鱼          LITTLE MERMAID
    .DW Item_Text_1036;快捷洋枪          KID NIKI
    .DW Item_Text_1037;快捷洋枪二代      KID NIKI 2
    .DW Item_Text_1038;快捷洋枪三代      KID NIKI 3
    .DW Item_Text_1039;刀锋战士          POWER BLADE
    .DW Item_Text_1040;刀锋战士二代      CAPTAIN SAVER
    .DW Item_Text_1041;力量小子          POWER BLAZER
    .DW Item_Text_1042;飞龙拳            FLYING WARRIORS
    .DW Item_Text_1043;飞龙拳二代        FLYING WARRIORS 2
    .DW Item_Text_1044;疯狂大射击        PARODIUS DA!
    .DW Item_Text_1045;机器战警          ROBOCOP
    .DW Item_Text_1046;机器战警二代      ROBOCOP 2
    .DW Item_Text_1047;机器战警三代      ROBOCOP 3
    .DW Item_Text_1048;卡洛夫            KARNOV
    .DW Item_Text_1049;剑王              SWORD MASTER
    .DW Item_Text_1050;街霸三代          MASTER FIGHTER III
    .DW Item_Text_1051;街霸五代          STREET FIGHTER V
    .DW Item_Text_1052;快打传说          STREET FIGHTER IV
    .DW Item_Text_1053;恐龙战队二代      KYOURYUU SENTAI
    .DW Item_Text_1054;烈火92            SUMMER CARNIVAL 92
    .DW Item_Text_1055;龙之斗士          DRAGON FIGHTER
    .DW Item_Text_1056;龙之忍者          BAD DUDES
    .DW Item_Text_1057;鲁邦三世          LUPIN SANSEI
    .DW Item_Text_1058;梦企鹅物语        PENGUIN MONOGATARI
    .DW Item_Text_1059;梦之勇士          NEMO PAJAMA HERO
    .DW Item_Text_1060;工人战记          DON DOKO DON
    .DW Item_Text_1061;工人战记二代      DON DOKO DON 2
    .DW Item_Text_1062;鸟人战队          CHOUJIN SENTAI JETMAN
    .DW Item_Text_1063;街头战士2010      STREET FIGHTER 2010
    .DW Item_Text_1064;杰森特历险记      JETSONS THE
    .DW Item_Text_1065;麦当劳世界        M.C KIDS
    .DW Item_Text_1066;梦幻战机          IMAGE FIGHT
    .DW Item_Text_1067;迷宫岛            KICKLE CUBICLE
    .DW Item_Text_1068;迷糊蛋            U FOUR
    .DW Item_Text_1069;米老鼠            MICKEY
    .DW Item_Text_1070;米老鼠三代        MICKEY 3
    .DW Item_Text_1071;摩艾君            MOAI KUN
    .DW Item_Text_1072;摩登原始人        FLINTSTONES
    .DW Item_Text_1073;摩登原始人二代    FLINTSTONES 2
    .DW Item_Text_1074;魔天童子          MATENDOUJI
    .DW Item_Text_1075;魔法总动员        TOTALLY RAD
    .DW Item_Text_1076;魔鬼终结者二代    TERMINATOR 2
    .DW Item_Text_1077;魔界村            MAKAIMURA
    .DW Item_Text_1078;怒                IKARI
    .DW Item_Text_1079;怒二代            IKARI 2
    .DW Item_Text_1080;怒三代            IKARI 3
    .DW Item_Text_1081;泡泡龙            BUBBLE BOBBLE
    .DW Item_Text_1082;泡泡龙二代        BUBBLE BOBBLE 2
    .DW Item_Text_1083;霹雳游侠          KNIGHT RIDER
    .DW Item_Text_1084;七宝奇谋          GOONIES
    .DW Item_Text_1085;七宝奇谋二代      GOONIES 2
    .DW Item_Text_1086;七龙珠 神龙之谜   DRAGON BALL
    .DW Item_Text_1087;前进越南          BREAKTHRU
    .DW Item_Text_1088;抢救龙蛋大作战    TROG
    .DW Item_Text_1089;龙牙              NINJA CRUSADERS
    .DW Item_Text_1090;忍者茶茶丸        SQUASHED
    .DW Item_Text_1091;忍者刑警          NINJA COP SAIZOU
    .DW Item_Text_1092;杀虫战记          INSECTOR
    .DW Item_Text_1093;少年印第安纳琼斯  YOUNG INDIANA JONES
    .DW Item_Text_1094;神秘领带          SECRET TIES
    .DW Item_Text_1095;神鹰一号          TERRA CRESTA
Item_Text_0821 .DB $22,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','S','T','R','E','E','T',' ','F','I','G','H','T','E','R',' ','V'
Item_Text_0822 .DB $23,$00,$01,$02,$03,$04,$05,$06,$07,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','S','T','R','E','E','T',' ','F','I','G','H','T','E','R',' ','I','V'
Item_Text_0823 .DB $21,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,' ',' ',' ',' ',' ',' ','K','Y','O','U','R','Y','U','U',' ','S','E','N','T','A','I'
Item_Text_0824 .DB $24,$04,$05,$06,$07,'9','2',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','S','U','M','M','E','R',' ','C','A','R','N','I','V','A','L',' ','9','2'
Item_Text_0825 .DB $20,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','D','R','A','G','O','N',' ','F','I','G','H','T','E','R'
Item_Text_0826 .DB $1B,$00,$01,$02,$03,$04,$05,$06,$07,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','B','A','D',' ','D','U','D','E','S'
Item_Text_0827 .DB $1E,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','L','U','P','I','N',' ','S','A','N','S','E','I'
Item_Text_0828 .DB $24,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ','P','E','N','G','U','I','N',' ','M','O','N','O','G','A','T','A','R','I'
Item_Text_0829 .DB $22,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','N','E','M','O',' ','P','A','J','A','M','A',' ','H','E','R','O'
Item_Text_0830 .DB $1E,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','D','O','N',' ','D','O','K','O',' ','D','O','N'
Item_Text_0831 .DB $20,$0C,$0D,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ','D','O','N',' ','D','O','K','O',' ','D','O','N',' ','2'
Item_Text_0832 .DB $27,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','C','H','O','U','J','I','N',' ','S','E','N','T','A','I',' ','J','E','T','M','A','N'
Item_Text_0833 .DB $25,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,'2','0','1','0',' ',' ',' ',' ',' ',' ','S','T','R','E','E','T',' ','F','I','G','H','T','E','R',' ','2','0','1','0'
Item_Text_0834 .DB $1D,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,' ',' ',' ',' ',' ',' ','J','E','T','S','O','N','S',' ','T','H','E'
Item_Text_0835 .DB $1A,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ','M','.','C',' ','K','I','D','S'
Item_Text_0836 .DB $1D,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','I','M','A','G','E',' ','F','I','G','H','T'
Item_Text_0837 .DB $20,$06,$07,$08,$09,$0A,$0B,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','K','I','C','K','L','E',' ','C','U','B','I','C','L','E'
Item_Text_0838 .DB $18,$0C,$0D,$0E,$0F,$10,$11,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','U',' ','F','O','U','R'
Item_Text_0839 .DB $18,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','M','I','C','K','E','Y'
Item_Text_0840 .DB $1A,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ','M','I','C','K','E','Y',' ','3'
Item_Text_0841 .DB $1A,$00,$01,$02,$03,$04,$05,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','M','O','A','I',' ','K','U','N'
Item_Text_0842 .DB $1D,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ','F','L','I','N','T','S','T','O','N','E','S'
Item_Text_0843 .DB $1F,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,$0C,$0D,' ',' ',' ',' ','F','L','I','N','T','S','T','O','N','E','S',' ','2'
Item_Text_0844 .DB $1C,$00,$01,$02,$03,$04,$05,$06,$07,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','M','A','T','E','N','D','O','U','J','I'
Item_Text_0845 .DB $1D,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ','T','O','T','A','L','L','Y',' ','R','A','D'
Item_Text_0846 .DB $1E,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,$18,$19,$1A,$1B,' ',' ',' ',' ','T','E','R','M','I','N','A','T','O','R',' ','2'
Item_Text_0847 .DB $1B,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','M','A','K','A','I','M','U','R','A'
Item_Text_0848 .DB $17,$00,$01,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','I','K','A','R','I'
Item_Text_0849 .DB $19,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','I','K','A','R','I',' ','2'
Item_Text_0850 .DB $19,$0C,$0D,$0E,$0F,$10,$11,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','I','K','A','R','I',' ','3'
Item_Text_0851 .DB $1F,$0C,$0D,$0E,$0F,$10,$11,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','B','U','B','B','L','E',' ','B','O','B','B','L','E'
Item_Text_0852 .DB $21,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ','B','U','B','B','L','E',' ','B','O','B','B','L','E',' ','2'
Item_Text_0853 .DB $1E,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','K','N','I','G','H','T',' ','R','I','D','E','R'
Item_Text_0854 .DB $19,$00,$01,$02,$03,$04,$05,$06,$07,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','G','O','O','N','I','E','S'
Item_Text_0855 .DB $1B,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,' ',' ',' ',' ',' ',' ','G','O','O','N','I','E','S',' ','2'
Item_Text_0856 .DB $1D,$00,$01,$02,$03,$04,$05,' ',$06,$07,$08,$09,$0A,$0B,$0C,$0D,' ',' ',' ','D','R','A','G','O','N',' ','B','A','L','L'
Item_Text_0857 .DB $1B,$00,$01,$02,$03,$04,$05,$06,$07,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','B','R','E','A','K','T','H','R','U'
Item_Text_0858 .DB $16,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,$18,$19,$1A,$1B,' ',' ',' ',' ','T','R','O','G'
Item_Text_0859 .DB $21,$18,$19,$1A,$1B,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','N','I','N','J','A',' ','C','R','U','S','A','D','E','R','S'
Item_Text_0860 .DB $1A,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ','S','Q','U','A','S','H','E','D'
Item_Text_0861 .DB $22,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','N','I','N','J','A',' ','C','O','P',' ','S','A','I','Z','O','U'
Item_Text_0862 .DB $1A,$00,$01,$02,$03,$04,$05,$06,$07,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','I','N','S','E','C','T','O','R'
Item_Text_0863 .DB $25,$10,$11,$12,$13,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F,' ',' ','Y','O','U','N','G',' ','I','N','D','I','A','N','A',' ','J','O','N','E','S'
Item_Text_0864 .DB $1D,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','S','E','C','R','E','T',' ','T','I','E','S'
Item_Text_0865 .DB $1E,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','T','E','R','R','A',' ','C','R','E','S','T','A'
Item_Text_0866 .DB $19,$00,$01,$02,$03,$04,$05,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','J','U','U','O','U','K','I'
Item_Text_0867 .DB $25,$00,$01,$02,$03,$04,$05,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','S','N','A','K','E',' ','R','A','T','T','L','E',' ','N',' ','R','O','L','L'
Item_Text_0868 .DB $21,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','L','E','G','E','N','D','A','R','Y',' ','W','I','N','G','S'
Item_Text_0869 .DB $1C,$16,$17,$18,$19,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','T','W','I','N',' ','E','A','G','L','E'
Item_Text_0870 .DB $21,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','J','U','N','G','L','E',' ','B','O','O','K',' ','T','H','E'
Item_Text_0871 .DB $1A,$0C,$0D,$0E,$0F,$10,$11,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','M','A','C','H','O','M','A','N'
Item_Text_0872 .DB $1D,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','W','A','G','Y','A','N',' ','L','A','N','D'
Item_Text_0873 .DB $21,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','A','R','G','O','S',' ','N','O',' ','S','E','N','S','H','I'
Item_Text_0874 .DB $29,$02,$03,$04,$05,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','B','I','O',' ','M','I','R','A','C','L','E',' ','B','O','K','U','T','T','E',' ','U','P','A'
Item_Text_0875 .DB $08,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F
Item_Text_0876 .DB $06,$18,$19,$1A,$1B,$1C,$1D
Item_Text_0877 .DB $06,$18,$19,$1A,$1B,$1C,$1D
Item_Text_0878 .DB $0C,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B
Item_Text_0879 .DB $0A,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13
Item_Text_0880 .DB $06,$06,$07,$08,$09,$0A,$0B
Item_Text_0881 .DB $0A,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D
Item_Text_0882 .DB $0C,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B
Item_Text_0883 .DB $08,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F
Item_Text_0884 .DB $08,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F
Item_Text_0885 .DB $06,$12,$13,$14,$15,$16,$17
Item_Text_0886 .DB $0A,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D
Item_Text_0887 .DB $0C,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B
Item_Text_0888 .DB $0A,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09
Item_Text_0889 .DB $08,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F
Item_Text_0890 .DB $08,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F
Item_Text_0891 .DB $06,$14,$15,$16,$17,'H','Q'
Item_Text_0892 .DB $08,$00,$01,$02,$03,$04,$05,$06,$07
Item_Text_0893 .DB $04,'1','9','4','3'
Item_Text_0894 .DB $07,$00,$01,$02,$03,$04,$05,'X'
Item_Text_0895 .DB $06,$00,$01,$02,$03,$04,$05
Item_Text_0896 .DB $08,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F
Item_Text_0897 .DB $08,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F
Item_Text_0898 .DB $06,$0C,$0D,$0E,$0F,$10,$11
Item_Text_0899 .DB $0A,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09
Item_Text_0900 .DB $0A,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D
Item_Text_0901 .DB $06,$00,$01,$02,$03,$04,$05
Item_Text_0902 .DB $08,$00,$01,$02,$03,$04,$05,$06,$07
Item_Text_0903 .DB $08,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F
Item_Text_0904 .DB $0C,$0C,$0D,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17
Item_Text_0905 .DB $0A,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13
Item_Text_0906 .DB $0C,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B
Item_Text_0907 .DB $0C,$0C,$0D,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17
Item_Text_0908 .DB $08,$00,$01,$02,$03,$04,$05,$06,$07
Item_Text_0909 .DB $06,$06,$07,$08,$09,$0A,$0B
Item_Text_0910 .DB $08,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F
Item_Text_0911 .DB $08,$00,$01,$02,$03,$04,$05,$06,$07
Item_Text_0912 .DB $08,'J','U','J','U',$06,$07,$08,$09
Item_Text_0913 .DB $0A,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D
Item_Text_0914 .DB $0C,'S','D',$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D
Item_Text_0915 .DB $0A,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13
Item_Text_0916 .DB $08,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F
Item_Text_0917 .DB $04,$08,$09,$0A,$0B
Item_Text_0918 .DB $08,$00,$01,$02,$03,$04,$05,$06,$07
Item_Text_0919 .DB $08,$10,$11,$12,$13,$14,$15,$16,$17
Item_Text_0920 .DB $21,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','N','I','N','J','A',' ','R','Y','U','K','E','N','D','E','N'
Item_Text_0921 .DB $23,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,$18,$19,$1A,$1B,' ',' ',' ',' ','N','I','N','J','A',' ','R','Y','U','K','E','N','D','E','N',' ','2'
Item_Text_0922 .DB $23,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,$0C,$0D,' ',' ',' ',' ','N','I','N','J','A',' ','R','Y','U','K','E','N','D','E','N',' ','3'
Item_Text_0923 .DB $1F,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','N','I','N','J','A',' ','T','U','R','T','L','E','S'
Item_Text_0924 .DB $23,$0C,$0D,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ','N','I','N','J','A',' ','T','U','R','T','L','E','S',' ','I','I',' '
Item_Text_0925 .DB $24,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,' ',' ',' ',' ',' ',' ','N','I','N','J','A',' ','T','U','R','T','L','E','S',' ','I','I','I',' '
Item_Text_0926 .DB $22,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ','T','U','R','T','L','E','S',' ','F','I','G','H','T','E','R','S'
Item_Text_0927 .DB $1E,$00,$01,$02,$03,$04,$05,$06,$07,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','C','R','I','S','I','S',' ','F','O','R','C','E'
Item_Text_0928 .DB $1F,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','C','H','I','P',' ','A','N','D',' ','D','A','L','E'
Item_Text_0929 .DB $21,$0C,$0D,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ','C','H','I','P',' ','A','N','D',' ','D','A','L','E',' ','2'
Item_Text_0930 .DB $1F,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ','D','A','R','K','W','I','N','G',' ','D','U','C','K'
Item_Text_0931 .DB $1F,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','D','O','U','B','L','E',' ','D','R','A','G','O','N'
Item_Text_0932 .DB $22,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ','D','O','U','B','L','E',' ','D','R','A','G','O','N',' ','I','I'
Item_Text_0933 .DB $23,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','D','O','U','B','L','E',' ','D','R','A','G','O','N',' ','I','I','I'
Item_Text_0934 .DB $18,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','C','O','N','T','R','A'
Item_Text_0935 .DB $1E,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ','S','U','P','E','R',' ','C','O','N','T','R','A'
Item_Text_0936 .DB $1E,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ','C','O','N','T','R','A',' ','F','O','R','C','E'
Item_Text_0937 .DB $22,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','M','I','T','S','U','M','E',' ','G','A',' ','T','O','O','R','U'
Item_Text_0938 .DB $16,$00,$01,$02,$03,$04,$05,$06,$07,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','K','A','G','E'
Item_Text_0939 .DB $1C,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','L','I','F','E',' ','F','O','R','C','E'
Item_Text_0940 .DB $1D,$06,$07,$08,$09,$0A,$0B,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','B','A','T','T','L','E','T','O','A','D','S'
Item_Text_0941 .DB $2D,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,$18,$19,$1A,$1B,' ',' ',' ',' ','B','A','T','T','L','E','T','O','A','D','S',' ','&',' ','D','O','U','B','L','E',' ','D','R','A','G','O','N'
Item_Text_0942 .DB $1F,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ','W','A','I',' ','W','A','I',' ','W','O','R','L','D'
Item_Text_0943 .DB $21,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,$18,$19,$1A,$1B,' ',' ',' ',' ','W','A','I',' ','W','A','I',' ','W','O','R','L','D',' ','2'
Item_Text_0944 .DB $24,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','M','I','G','H','T','Y',' ','F','I','N','A','L',' ','F','I','G','H','T'
Item_Text_0945 .DB $19,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','R','O','C','K','M','A','N'
Item_Text_0946 .DB $1B,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ','R','O','C','K','M','A','N',' ','2'
Item_Text_0947 .DB $1B,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','R','O','C','K','M','A','N',' ','3'
Item_Text_0948 .DB $1B,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ','R','O','C','K','M','A','N',' ','4'
Item_Text_0949 .DB $1B,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ','R','O','C','K','M','A','N',' ','5'
Item_Text_0950 .DB $1B,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','R','O','C','K','M','A','N',' ','6'
Item_Text_0951 .DB $26,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,' ',' ',' ',' ',' ',' ','M','O','N','S','T','E','R',' ','I','N',' ','M','Y',' ','P','O','C','K','E','T'
Item_Text_0952 .DB $20,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','N','E','K','K','E','T','S','U',' ','K','O','U','H','A'
Item_Text_0953 .DB $1E,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ','D','O','D','G','E','B','A','L','L',' ','B','U'
Item_Text_0954 .DB $28,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ','N','E','K','K','E','T','S','U',' ','S','O','C','C','E','R',' ','L','E','A','G','U','E'
Item_Text_0955 .DB $2D,$0C,$0D,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ','N','E','K','K','E','T','S','U',' ','K','A','K','U','T','O','U',' ','D','E','N','S','E','T','S','U',' ',' '
Item_Text_0956 .DB $28,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ','N','E','K','K','E','T','S','U',' ','K','O','U','S','H','I','N',' ','K','Y','O','K','U'
Item_Text_0957 .DB $29,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','N','E','K','K','E','T','S','U','!',' ','S','T','R','E','E','T',' ','B','A','S','K','E','T'
Item_Text_0958 .DB $25,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','N','E','K','K','E','T','S','U',' ','M','O','N','O','G','A','T','A','R','I'
Item_Text_0959 .DB $27,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','N','E','K','K','E','T','S','U',' ','S','H','I','N',' ','K','I','R','O','K','U','!'
Item_Text_0960 .DB $28,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','K','Y','A','T','T','O',' ','N','I','N','D','E','N',' ','T','E','Y','A','N','D','E','E'
Item_Text_0961 .DB $22,$06,$07,$08,$09,$0A,$0B,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','A','d','v','e','n','t','u','r','e',' ','I','s','l','a','n','d'
Item_Text_0962 .DB $24,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ','A','d','v','e','n','t','u','r','e',' ','I','s','l','a','n','d',' ','2'
Item_Text_0963 .DB $24,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','A','d','v','e','n','t','u','r','e',' ','I','s','l','a','n','d',' ','3'
Item_Text_0964 .DB $24,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ','A','d','v','e','n','t','u','r','e',' ','I','s','l','a','n','d',' ','4'
Item_Text_0965 .DB $1D,'D','J',$0E,$0F,$10,$11,' ',$12,$13,$14,$15,$16,$17,$18,$19,$1A,$1B,' ','R','O','L','L','E','R','G','A','M','E','S'
Item_Text_0966 .DB $1B,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','T','I','N','Y',' ','T','O','O','N'
Item_Text_0967 .DB $1D,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','T','I','N','Y',' ','T','O','O','N',' ','2'
Item_Text_0968 .DB $1D,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','C','A','S','T','L','E','V','A','N','I','A'
Item_Text_0969 .DB $1F,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ','C','A','S','T','L','E','V','A','N','I','A',' ','2'
Item_Text_0970 .DB $1D,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,$0C,$0D,' ',' ',' ',' ','D','R','A','C','U','L','A',' ','K','U','N'
Item_Text_0971 .DB $17,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ','M','A','R','I','O'
Item_Text_0972 .DB $19,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,$18,$19,$1A,$1B,' ',' ',' ',' ','M','A','R','I','O',' ','2'
Item_Text_0973 .DB $19,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,$0C,$0D,' ',' ',' ',' ','M','A','R','I','O',' ','3'
Item_Text_0974 .DB $18,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','J','A','C','K','A','L'
Item_Text_0975 .DB $1B,$00,$01,$02,$03,$04,$05,' ',$06,$07,$08,$09,$0A,$0B,' ',' ',' ',' ',' ','H','O','U','O','U',' ','H','E','N'
Item_Text_0976 .DB $1F,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ','F','E','L','I','X',' ','T','H','E',' ','C','A','T'
Item_Text_0977 .DB $1B,'F','C',$12,$13,$14,$15,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','F','C',' ','G','E','N','J','I','N'
Item_Text_0978 .DB $19,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','A','L','A','D','D','I','N'
Item_Text_0979 .DB $19,$0A,$0B,$0C,$0D,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','T','W','I','N','B','E','E'
Item_Text_0980 .DB $1B,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','T','W','I','N','B','E','E',' ','2'
Item_Text_0981 .DB $1B,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','T','W','I','N','B','E','E',' ','3'
Item_Text_0982 .DB $1A,$06,$07,$08,$09,'A',$0A,$0B,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','D','O','R','A','E','M','O','N'
Item_Text_0983 .DB $20,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','B','L','A','S','T','E','R',' ','M','A','S','T','E','R'
Item_Text_0984 .DB $22,$0C,$0D,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ','S','U','P','E','R',' ','S','P','Y',' ','H','U','N','T','E','R'
Item_Text_0985 .DB $1E,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ','O','V','E','R',' ','H','O','R','I','Z','O','N'
Item_Text_0986 .DB $19,$00,$01,$02,$03,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','G','U','N','-','D','E','C'
Item_Text_0987 .DB $1D,$00,$01,$02,$03,$04,$05,$06,$07,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','M','A','X',' ','W','A','R','R','I','O','R'
Item_Text_0988 .DB $1F,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','R','U','S','H',''','N',' ','A','T','T','A','C','K'
Item_Text_0989 .DB $1B,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','G','U','N','.','S','M','O','K','E'
Item_Text_0990 .DB $20,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','G','U','A','R','D','I','C',' ','G','A','I','D','E','N'
Item_Text_0991 .DB $1A,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ','S','I','L','K','W','O','R','M'
Item_Text_0992 .DB $1D,$0C,$0D,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ','S','P','A','R','T','A','N',' ','X',' ','2'
Item_Text_0993 .DB $1D,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','J','A','C','K','I','E',' ','C','H','A','N'
Item_Text_0994 .DB $1A,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','A','S','T','Y','A','N','A','X'
Item_Text_0995 .DB $19,$00,$01,$02,$03,$04,$05,$06,$07,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','G','U','E','V','A','R','A'
Item_Text_0996 .DB $22,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','D','A','I','K','U',' ','N','O',' ','G','E','N',' ','S','A','N'
Item_Text_0997 .DB $19,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','G','U','N',' ','N','A','C'
Item_Text_0998 .DB $23,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','N','E','W',' ','Y','O','R','K',' ','N','Y','A','N','K','I','E','S'
Item_Text_0999 .DB $1F,$0C,$0D,$0E,$0F,$10,$11,' ',$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ','D','R','A','G','O','N',' ','B','A','L','L',' ','Z'
Item_Text_1000 .DB $21,$00,$01,$02,$03,$04,$05,$06,$07,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','C','O','D','E',' ','N','A','M','E',' ','V','I','P','E','R'
Item_Text_1001 .DB $21,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','C','A','P','T','A','I','N',' ','A','M','E','R','I','C','A'
Item_Text_1002 .DB $1F,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,$18,$19,$1A,$1B,' ',' ',' ',' ','S','A','I','N','T',' ','S','E','I','Y','A',' ','2'
Item_Text_1003 .DB $28,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','S','E','I','R','E','I',' ','D','E','N','S','E','T','S','U',' ','L','I','C','K','L','E'
Item_Text_1004 .DB $1D,$10,$11,$12,$13,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F,' ',' ','T','O','M',' ','&',' ','J','E','R','R','Y'
Item_Text_1005 .DB $1C,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,' ',' ',' ',' ',' ',' ','D','U','C','K',' ','T','A','L','E','S'
Item_Text_1006 .DB $1E,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ','D','U','C','K',' ','T','A','L','E','S',' ','2'
Item_Text_1007 .DB $20,$00,$01,$02,$03,$04,$05,$06,$07,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','T','O','K','K','Y','U','U',' ','S','H','I','R','E','I'
Item_Text_1008 .DB $1D,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','K','I','C','K',' ','M','A','S','T','E','R'
Item_Text_1009 .DB $22,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','P','A','N','I','C',' ','R','E','S','T','A','U','R','A','N','T'
Item_Text_1010 .DB $23,$0C,$0D,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ','C','A','P','T','A','I','N',' ','T','S','U','B','A','S','A',' ','2'
Item_Text_1011 .DB $1C,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','C','R','O','S','S',' ','F','I','R','E'
Item_Text_1012 .DB $22,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','P','R','I','S','O','N','E','R','S',' ','O','F',' ','W','A','R'
Item_Text_1013 .DB $1E,$00,$01,$02,$03,$04,$05,$06,$07,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','B','U','C','K','Y',' ','O',''','H','A','R','E'
Item_Text_1014 .DB $1D,$06,$07,$08,$09,$0A,$0B,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','W','A','C','K','Y',' ','R','A','C','E','S'
Item_Text_1015 .DB $20,$00,$01,$02,$03,$04,$05,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','S','A','I','Y','U','U','K','I',' ','W','O','R','L','D'
Item_Text_1016 .DB $22,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ','S','A','I','Y','U','U','K','I',' ','W','O','R','L','D',' ','2'
Item_Text_1017 .DB $24,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','H','I','T','L','E','R',' ','N','O',' ','F','U','K','K','A','T','S','U'
Item_Text_1018 .DB $1F,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,$0C,$0D,' ',' ',' ',' ','B','A','N','A','N','A',' ','P','R','I','N','C','E'
Item_Text_1019 .DB $21,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','M','A','G','I','C','A','L',' ','D','O','R','O','P','I','E'
Item_Text_1020 .DB $1B,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','R','A','F',' ','W','O','R','L','D'
Item_Text_1021 .DB $21,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','H','O','S','H','I',' ','N','O',' ','K','I','R','B','Y','2'
Item_Text_1022 .DB $1A,$00,$01,$02,$03,$04,$05,$06,$07,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','S','N','O','W','B','R','O','S'
Item_Text_1023 .DB $1A,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','G','.','I','.',' ','J','O','E'
Item_Text_1024 .DB $1C,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,$0C,$0D,' ',' ',' ',' ','G','.','I','.',' ','J','O','E',' ','2'
Item_Text_1025 .DB $21,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','Y','U','U',' ','Y','U','U',' ','H','A','K','U','S','H','O'
Item_Text_1026 .DB $19,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ','G','R','A','D','I','U','S'
Item_Text_1027 .DB $1B,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,$0C,$0D,' ',' ',' ',' ','G','R','A','D','I','U','S',' ','2'
Item_Text_1028 .DB $20,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','G','E','T','S','U','F','U','U',' ','M','A','D','E','N'
Item_Text_1029 .DB $1F,$00,$01,$02,$03,$04,$05,$06,$07,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','F','I','N','A','L',' ','M','I','S','S','I','O','N'
Item_Text_1030 .DB $1F,$10,$11,$12,$13,$14,$15,$16,$17,$18,$19,' ',' ',' ',' ',' ',' ',' ',' ','J','U','R','A','S','S','I','C',' ','P','A','R','K'
Item_Text_1031 .DB $18,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','B','A','T','M','A','N'
Item_Text_1032 .DB $1A,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ','B','A','T','M','A','N',' ','2'
Item_Text_1033 .DB $20,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','B','A','T','M','A','N',' ','R','E','T','U','R','N','S'
Item_Text_1034 .DB $1A,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','M','A','D',' ','C','I','T','Y'
Item_Text_1035 .DB $20,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','L','I','T','T','L','E',' ','M','E','R','M','A','I','D'
Item_Text_1036 .DB $1A,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','K','I','D',' ','N','I','K','I'
Item_Text_1037 .DB $1C,$0C,$0D,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ','K','I','D',' ','N','I','K','I',' ','2'
Item_Text_1038 .DB $1C,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,' ',' ',' ',' ',' ',' ','K','I','D',' ','N','I','K','I',' ','3'
Item_Text_1039 .DB $1D,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','P','O','W','E','R',' ','B','L','A','D','E'
Item_Text_1040 .DB $1F,$0C,$0D,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ','C','A','P','T','A','I','N',' ','S','A','V','E','R'
Item_Text_1041 .DB $1E,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','P','O','W','E','R',' ','B','L','A','Z','E','R'
Item_Text_1042 .DB $21,$0C,$0D,$0E,$0F,$10,$11,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','F','L','Y','I','N','G',' ','W','A','R','R','I','O','R','S'
Item_Text_1043 .DB $23,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','F','L','Y','I','N','G',' ','W','A','R','R','I','O','R','S',' ','2'
Item_Text_1044 .DB $1E,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ','P','A','R','O','D','I','U','S',' ','D','A','!'
Item_Text_1045 .DB $19,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','R','O','B','O','C','O','P'
Item_Text_1046 .DB $1B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ','R','O','B','O','C','O','P',' ','2'
Item_Text_1047 .DB $1B,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,' ',' ',' ',' ',' ',' ','R','O','B','O','C','O','P',' ','3'
Item_Text_1048 .DB $18,$0C,$0D,$0E,$0F,$10,$11,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','K','A','R','N','O','V'
Item_Text_1049 .DB $1E,$0E,$0F,$10,$11,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','S','W','O','R','D',' ','M','A','S','T','E','R'
Item_Text_1050 .DB $24,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','M','A','S','T','E','R',' ','F','I','G','H','T','E','R',' ','I','I','I'
Item_Text_1051 .DB $22,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','S','T','R','E','E','T',' ','F','I','G','H','T','E','R',' ','V'
Item_Text_1052 .DB $23,$00,$01,$02,$03,$04,$05,$06,$07,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','S','T','R','E','E','T',' ','F','I','G','H','T','E','R',' ','I','V'
Item_Text_1053 .DB $21,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,' ',' ',' ',' ',' ',' ','K','Y','O','U','R','Y','U','U',' ','S','E','N','T','A','I'
Item_Text_1054 .DB $24,$04,$05,$06,$07,'9','2',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','S','U','M','M','E','R',' ','C','A','R','N','I','V','A','L',' ','9','2'
Item_Text_1055 .DB $20,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','D','R','A','G','O','N',' ','F','I','G','H','T','E','R'
Item_Text_1056 .DB $1B,$00,$01,$02,$03,$04,$05,$06,$07,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','B','A','D',' ','D','U','D','E','S'
Item_Text_1057 .DB $1E,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','L','U','P','I','N',' ','S','A','N','S','E','I'
Item_Text_1058 .DB $24,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ','P','E','N','G','U','I','N',' ','M','O','N','O','G','A','T','A','R','I'
Item_Text_1059 .DB $22,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','N','E','M','O',' ','P','A','J','A','M','A',' ','H','E','R','O'
Item_Text_1060 .DB $1E,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','D','O','N',' ','D','O','K','O',' ','D','O','N'
Item_Text_1061 .DB $20,$0C,$0D,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ','D','O','N',' ','D','O','K','O',' ','D','O','N',' ','2'
Item_Text_1062 .DB $27,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','C','H','O','U','J','I','N',' ','S','E','N','T','A','I',' ','J','E','T','M','A','N'
Item_Text_1063 .DB $25,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,'2','0','1','0',' ',' ',' ',' ',' ',' ','S','T','R','E','E','T',' ','F','I','G','H','T','E','R',' ','2','0','1','0'
Item_Text_1064 .DB $1D,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,' ',' ',' ',' ',' ',' ','J','E','T','S','O','N','S',' ','T','H','E'
Item_Text_1065 .DB $1A,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ','M','.','C',' ','K','I','D','S'
Item_Text_1066 .DB $1D,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','I','M','A','G','E',' ','F','I','G','H','T'
Item_Text_1067 .DB $20,$06,$07,$08,$09,$0A,$0B,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','K','I','C','K','L','E',' ','C','U','B','I','C','L','E'
Item_Text_1068 .DB $18,$0C,$0D,$0E,$0F,$10,$11,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','U',' ','F','O','U','R'
Item_Text_1069 .DB $18,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','M','I','C','K','E','Y'
Item_Text_1070 .DB $1A,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ','M','I','C','K','E','Y',' ','3'
Item_Text_1071 .DB $1A,$00,$01,$02,$03,$04,$05,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','M','O','A','I',' ','K','U','N'
Item_Text_1072 .DB $1D,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ','F','L','I','N','T','S','T','O','N','E','S'
Item_Text_1073 .DB $1F,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,$0C,$0D,' ',' ',' ',' ','F','L','I','N','T','S','T','O','N','E','S',' ','2'
Item_Text_1074 .DB $1C,$00,$01,$02,$03,$04,$05,$06,$07,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','M','A','T','E','N','D','O','U','J','I'
Item_Text_1075 .DB $1D,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ','T','O','T','A','L','L','Y',' ','R','A','D'
Item_Text_1076 .DB $1E,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,$18,$19,$1A,$1B,' ',' ',' ',' ','T','E','R','M','I','N','A','T','O','R',' ','2'
Item_Text_1077 .DB $1B,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','M','A','K','A','I','M','U','R','A'
Item_Text_1078 .DB $17,$00,$01,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','I','K','A','R','I'
Item_Text_1079 .DB $19,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','I','K','A','R','I',' ','2'
Item_Text_1080 .DB $19,$0C,$0D,$0E,$0F,$10,$11,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','I','K','A','R','I',' ','3'
Item_Text_1081 .DB $1F,$0C,$0D,$0E,$0F,$10,$11,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','B','U','B','B','L','E',' ','B','O','B','B','L','E'
Item_Text_1082 .DB $21,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ','B','U','B','B','L','E',' ','B','O','B','B','L','E',' ','2'
Item_Text_1083 .DB $1E,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','K','N','I','G','H','T',' ','R','I','D','E','R'
Item_Text_1084 .DB $19,$00,$01,$02,$03,$04,$05,$06,$07,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','G','O','O','N','I','E','S'
Item_Text_1085 .DB $1B,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,' ',' ',' ',' ',' ',' ','G','O','O','N','I','E','S',' ','2'
Item_Text_1086 .DB $1D,$00,$01,$02,$03,$04,$05,' ',$06,$07,$08,$09,$0A,$0B,$0C,$0D,' ',' ',' ','D','R','A','G','O','N',' ','B','A','L','L'
Item_Text_1087 .DB $1B,$00,$01,$02,$03,$04,$05,$06,$07,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','B','R','E','A','K','T','H','R','U'
Item_Text_1088 .DB $16,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,$18,$19,$1A,$1B,' ',' ',' ',' ','T','R','O','G'
Item_Text_1089 .DB $21,$18,$19,$1A,$1B,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','N','I','N','J','A',' ','C','R','U','S','A','D','E','R','S'
Item_Text_1090 .DB $1A,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ','S','Q','U','A','S','H','E','D'
Item_Text_1091 .DB $22,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','N','I','N','J','A',' ','C','O','P',' ','S','A','I','Z','O','U'
Item_Text_1092 .DB $1A,$00,$01,$02,$03,$04,$05,$06,$07,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','I','N','S','E','C','T','O','R'
Item_Text_1093 .DB $25,$10,$11,$12,$13,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F,' ',' ','Y','O','U','N','G',' ','I','N','D','I','A','N','A',' ','J','O','N','E','S'
Item_Text_1094 .DB $1D,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','S','E','C','R','E','T',' ','T','I','E','S'
Item_Text_1095 .DB $1E,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','T','E','R','R','A',' ','C','R','E','S','T','A'
