Item_Text_Start_0271_Start
    .DW 271
Item_Text_Start_0271_Index
    .DW Item_Text_0271;冒险岛            Adventure Island
    .DW Item_Text_0272;冒险岛二代        Adventure Island 2
    .DW Item_Text_0273;冒险岛三代        Adventure Island 3
    .DW Item_Text_0274;冒险岛四代        Adventure Island 4
    .DW Item_Text_0275;DJ男孩 溜冰大进击 ROLLERGAMES
    .DW Item_Text_0276;宾尼兔            TINY TOON
    .DW Item_Text_0277;宾尼兔二代        TINY TOON 2
    .DW Item_Text_0278;恶魔城            CASTLEVANIA
    .DW Item_Text_0279;恶魔城二代        CASTLEVANIA 2
    .DW Item_Text_0280;恶魔城王子外传    DRACULA KUN
    .DW Item_Text_0281;超级马里奥        MARIO
    .DW Item_Text_0282;超级马里奥二代    MARIO 2
    .DW Item_Text_0283;超级马里奥三代    MARIO 3
    .DW Item_Text_0284;赤色要塞          JACKAL
    .DW Item_Text_0285;火之鸟 凤凰篇     HOUOU HEN
    .DW Item_Text_0286;菲利克斯猫        FELIX THE CAT
    .DW Item_Text_0287;FC原人            FC GENJIN
    .DW Item_Text_0288;阿拉丁            ALADDIN
    .DW Item_Text_0289;兵峰              TWINBEE
    .DW Item_Text_0290;兵峰二代          TWINBEE 2
    .DW Item_Text_0291;兵峰三代          TWINBEE 3
    .DW Item_Text_0292;哆啦A梦           DORAEMON
    .DW Item_Text_0293;超惑星战记        BLASTER MASTER
    .DW Item_Text_0294;超级间谍猎人      SUPER SPY HUNTER
    .DW Item_Text_0295;超越地平线        OVER HORIZON
    .DW Item_Text_0296;火炮              GUN-DEC
    .DW Item_Text_0297;孤独战士          MAX WARRIOR
    .DW Item_Text_0298;绿色兵团          RUSH'N ATTACK
    .DW Item_Text_0299;荒野大镖客        GUN.SMOKE
    .DW Item_Text_0300;嘉蒂外传          GUARDIC GAIDEN
    .DW Item_Text_0301;联合大作战        SILKWORM
    .DW Item_Text_0302;成龙踢馆二代      SPARTAN X 2
    .DW Item_Text_0303;成龙之龙          JACKIE CHAN
    .DW Item_Text_0304;斧王              ASTYANAX
    .DW Item_Text_0305;古巴战士          GUEVARA
    .DW Item_Text_0306;大力工头          DAIKU NO GEN SAN
    .DW Item_Text_0307;加纳战机          GUN NAC
    .DW Item_Text_0308;纽约大拳猫        NEW YORK NYANKIES
    .DW Item_Text_0309;七龙珠 武道会     DRAGON BALL Z
    .DW Item_Text_0310;人间兵器          CODE NAME VIPER
    .DW Item_Text_0311;上尉密令          CAPTAIN AMERICA
    .DW Item_Text_0312;圣斗士星矢二代    SAINT SEIYA 2
    .DW Item_Text_0313;圣铃传说          SEIREI DENSETSU LICKLE
    .DW Item_Text_0314;汤姆和杰瑞和塔菲  TOM & JERRY
    .DW Item_Text_0315;唐老鸭历险记      DUCK TALES
    .DW Item_Text_0316;唐老鸭历险记二代  DUCK TALES 2
    .DW Item_Text_0317;特救指令          TOKKYUU SHIREI
    .DW Item_Text_0318;踢王              KICK MASTER
    .DW Item_Text_0319;天才厨师          PANIC RESTAURANT
    .DW Item_Text_0320;天使之翼二代      CAPTAIN TSUBASA 2
    .DW Item_Text_0321;穿越火线          CROSS FIRE
    .DW Item_Text_0322;脱狱              PRISONERS OF WAR
    .DW Item_Text_0323;外星战将          BUCKY O'HARE
    .DW Item_Text_0324;顽皮狗            WACKY RACES
    .DW Item_Text_0325;西游记            SAIYUUKI WORLD
    .DW Item_Text_0326;西游记二代        SAIYUUKI WORLD 2
    .DW Item_Text_0327;希魔复活          HITLER NO FUKKATSU
    .DW Item_Text_0328;香蕉王子大冒险    BANANA PRINCE
    .DW Item_Text_0329;魔女小红帽        MAGICAL DOROPIE
    .DW Item_Text_0330;星际魂斗罗        RAF WORLD
    .DW Item_Text_0331;星之卡比          HOSHI NO KIRBY2
    .DW Item_Text_0332;雪人兄弟          SNOWBROS
    .DW Item_Text_0333;眼镜蛇部队        G.I. JOE
    .DW Item_Text_0334;眼镜蛇部队二代    G.I. JOE 2
    .DW Item_Text_0335;幽游白书          YUU YUU HAKUSHO
    .DW Item_Text_0336;宇宙巡航机        GRADIUS
    .DW Item_Text_0337;宇宙巡航机二代    GRADIUS 2
    .DW Item_Text_0338;月风魔传          GETSUFUU MADEN
    .DW Item_Text_0339;最终任务          FINAL MISSION
    .DW Item_Text_0340;侏罗纪公园        JURASSIC PARK
    .DW Item_Text_0341;蝙蝠侠            BATMAN
    .DW Item_Text_0342;蝙蝠侠二代        BATMAN 2
    .DW Item_Text_0343;蝙蝠侠回归        BATMAN RETURNS
    .DW Item_Text_0344;鳄鱼先生          MAD CITY
    .DW Item_Text_0345;小美人鱼          LITTLE MERMAID
    .DW Item_Text_0346;快捷洋枪          KID NIKI
    .DW Item_Text_0347;快捷洋枪二代      KID NIKI 2
    .DW Item_Text_0348;快捷洋枪三代      KID NIKI 3
    .DW Item_Text_0349;刀锋战士          POWER BLADE
    .DW Item_Text_0350;刀锋战士二代      CAPTAIN SAVER
    .DW Item_Text_0351;力量小子          POWER BLAZER
    .DW Item_Text_0352;飞龙拳            FLYING WARRIORS
    .DW Item_Text_0353;飞龙拳二代        FLYING WARRIORS 2
    .DW Item_Text_0354;疯狂大射击        PARODIUS DA!
    .DW Item_Text_0355;机器战警          ROBOCOP
    .DW Item_Text_0356;机器战警二代      ROBOCOP 2
    .DW Item_Text_0357;机器战警三代      ROBOCOP 3
    .DW Item_Text_0358;卡洛夫            KARNOV
    .DW Item_Text_0359;剑王              SWORD MASTER
    .DW Item_Text_0360;街霸三代          MASTER FIGHTER III
    .DW Item_Text_0361;街霸五代          STREET FIGHTER V
    .DW Item_Text_0362;快打传说          STREET FIGHTER IV
    .DW Item_Text_0363;恐龙战队二代      KYOURYUU SENTAI
    .DW Item_Text_0364;烈火92            SUMMER CARNIVAL 92
    .DW Item_Text_0365;龙之斗士          DRAGON FIGHTER
    .DW Item_Text_0366;龙之忍者          BAD DUDES
    .DW Item_Text_0367;鲁邦三世          LUPIN SANSEI
    .DW Item_Text_0368;梦企鹅物语        PENGUIN MONOGATARI
    .DW Item_Text_0369;梦之勇士          NEMO PAJAMA HERO
    .DW Item_Text_0370;工人战记          DON DOKO DON
    .DW Item_Text_0371;工人战记二代      DON DOKO DON 2
    .DW Item_Text_0372;鸟人战队          CHOUJIN SENTAI JETMAN
    .DW Item_Text_0373;街头战士2010      STREET FIGHTER 2010
    .DW Item_Text_0374;杰森特历险记      JETSONS THE
    .DW Item_Text_0375;麦当劳世界        M.C KIDS
    .DW Item_Text_0376;梦幻战机          IMAGE FIGHT
    .DW Item_Text_0377;迷宫岛            KICKLE CUBICLE
    .DW Item_Text_0378;迷糊蛋            U FOUR
    .DW Item_Text_0379;米老鼠            MICKEY
    .DW Item_Text_0380;米老鼠三代        MICKEY 3
    .DW Item_Text_0381;摩艾君            MOAI KUN
    .DW Item_Text_0382;摩登原始人        FLINTSTONES
    .DW Item_Text_0383;摩登原始人二代    FLINTSTONES 2
    .DW Item_Text_0384;魔天童子          MATENDOUJI
    .DW Item_Text_0385;魔法总动员        TOTALLY RAD
    .DW Item_Text_0386;魔鬼终结者二代    TERMINATOR 2
    .DW Item_Text_0387;魔界村            MAKAIMURA
    .DW Item_Text_0388;怒                IKARI
    .DW Item_Text_0389;怒二代            IKARI 2
    .DW Item_Text_0390;怒三代            IKARI 3
    .DW Item_Text_0391;泡泡龙            BUBBLE BOBBLE
    .DW Item_Text_0392;泡泡龙二代        BUBBLE BOBBLE 2
    .DW Item_Text_0393;霹雳游侠          KNIGHT RIDER
    .DW Item_Text_0394;七宝奇谋          GOONIES
    .DW Item_Text_0395;七宝奇谋二代      GOONIES 2
    .DW Item_Text_0396;七龙珠 神龙之谜   DRAGON BALL
    .DW Item_Text_0397;前进越南          BREAKTHRU
    .DW Item_Text_0398;抢救龙蛋大作战    TROG
    .DW Item_Text_0399;龙牙              NINJA CRUSADERS
    .DW Item_Text_0400;忍者茶茶丸        SQUASHED
    .DW Item_Text_0401;忍者刑警          NINJA COP SAIZOU
    .DW Item_Text_0402;杀虫战记          INSECTOR
    .DW Item_Text_0403;少年印第安纳琼斯  YOUNG INDIANA JONES
    .DW Item_Text_0404;神秘领带          SECRET TIES
    .DW Item_Text_0405;神鹰一号          TERRA CRESTA
    .DW Item_Text_0406;兽王记            JUUOUKI
    .DW Item_Text_0407;双蛇城            SNAKE RATTLE N ROLL
    .DW Item_Text_0408;双翼人            LEGENDARY WINGS
    .DW Item_Text_0409;双鹰              TWIN EAGLE
    .DW Item_Text_0410;泰山传奇          JUNGLE BOOK THE
    .DW Item_Text_0411;突然君            MACHOMAN
    .DW Item_Text_0412;瓦强大陆          WAGYAN LAND
    .DW Item_Text_0413;未来战士          ARGOS NO SENSHI
    .DW Item_Text_0414;乌帕              BIO MIRACLE BOKUTTE UPA
    .DW Item_Text_0415;无赖战士
    .DW Item_Text_0416;消防队
    .DW Item_Text_0417;小飞侠
    .DW Item_Text_0418;小鬼当家二代
    .DW Item_Text_0419;小魔怪二代
    .DW Item_Text_0420;新人类
    .DW Item_Text_0421;新抓鬼大师
    .DW Item_Text_0422;眼镜蛇指挥官
    .DW Item_Text_0423;妖精物语
    .DW Item_Text_0424;野狼行动
    .DW Item_Text_0425;银河号
    .DW Item_Text_0426;炸弹人二代
    .DW Item_Text_0427;不可思议人偶
    .DW Item_Text_0428;战斗原始人
    .DW Item_Text_0429;致命武器
    .DW Item_Text_0430;中华大仙
    .DW Item_Text_0431;追踪HQ
    .DW Item_Text_0432;气球大战
    .DW Item_Text_0433;1943
    .DW Item_Text_0434;阿贝道X
    .DW Item_Text_0435;彩虹岛
    .DW Item_Text_0436;暴坊天狗
    .DW Item_Text_0437;变形黑侠
    .DW Item_Text_0438;大坦克
    .DW Item_Text_0439;大眼蛙二代
    .DW Item_Text_0440;地狱极乐丸
    .DW Item_Text_0441;碟中谍
    .DW Item_Text_0442;斗者挽歌
    .DW Item_Text_0443;合金装备
    .DW Item_Text_0444;合金装备二代
    .DW Item_Text_0445;天国与地狱
    .DW Item_Text_0446;假面忍者赤影
    .DW Item_Text_0447;假面忍者花丸
    .DW Item_Text_0448;禁毒卫士
    .DW Item_Text_0449;究极虎
    .DW Item_Text_0450;雷电节奏
    .DW Item_Text_0451;灵幻道士
    .DW Item_Text_0452;JUJU传说
    .DW Item_Text_0453;超人狼战记
    .DW Item_Text_0454;SD英雄总决战
    .DW Item_Text_0455;电击大作战
    .DW Item_Text_0456;飞鲨战机
    .DW Item_Text_0457;红猪
    .DW Item_Text_0458;花式撞球
    .DW Item_Text_0459;重力装甲
    .DW Item_Text_0460;忍者龙剑传        NINJA RYUKENDEN
    .DW Item_Text_0461;忍者龙剑传二代    NINJA RYUKENDEN 2
    .DW Item_Text_0462;忍者龙剑传三代    NINJA RYUKENDEN 3
    .DW Item_Text_0463;忍者神龟          NINJA TURTLES
    .DW Item_Text_0464;忍者神龟二代      NINJA TURTLES II 
    .DW Item_Text_0465;忍者神龟三代      NINJA TURTLES III 
    .DW Item_Text_0466;忍者神龟格斗大会  TURTLES FIGHTERS
    .DW Item_Text_0467;帝国战机          CRISIS FORCE
    .DW Item_Text_0468;松鼠大战          CHIP AND DALE
    .DW Item_Text_0469;松鼠大战二代      CHIP AND DALE 2
    .DW Item_Text_0470;怪鸭历险记        DARKWING DUCK
    .DW Item_Text_0471;双截龙            DOUBLE DRAGON
    .DW Item_Text_0472;双截龙二代        DOUBLE DRAGON II
    .DW Item_Text_0473;双截龙三代        DOUBLE DRAGON III
    .DW Item_Text_0474;魂斗罗            CONTRA
    .DW Item_Text_0475;魂斗罗二代        SUPER CONTRA
    .DW Item_Text_0476;魂斗罗力量        CONTRA FORCE
    .DW Item_Text_0477;三目童子          MITSUME GA TOORU
    .DW Item_Text_0478;赤影战士          KAGE
    .DW Item_Text_0479;沙罗曼蛇          LIFE FORCE
    .DW Item_Text_0480;忍者蛙            BATTLETOADS
    .DW Item_Text_0481;忍者蛙与双截龙    BATTLETOADS & DOUBLE DRAGON
    .DW Item_Text_0482;科乐美世界        WAI WAI WORLD
    .DW Item_Text_0483;科乐美世界二代    WAI WAI WORLD 2
    .DW Item_Text_0484;快打旋风          MIGHTY FINAL FIGHT
    .DW Item_Text_0485;洛克人            ROCKMAN
    .DW Item_Text_0486;洛克人二代        ROCKMAN 2
    .DW Item_Text_0487;洛克人三代        ROCKMAN 3
    .DW Item_Text_0488;洛克人四代        ROCKMAN 4
    .DW Item_Text_0489;洛克人五代        ROCKMAN 5
    .DW Item_Text_0490;洛克人六代        ROCKMAN 6
    .DW Item_Text_0491;口袋里的魔鬼      MONSTER IN MY POCKET
    .DW Item_Text_0492;热血硬派          NEKKETSU KOUHA
    .DW Item_Text_0493;热血躲避球        DODGEBALL BU
    .DW Item_Text_0494;热血高校足球联盟  NEKKETSU SOCCER LEAGUE
    .DW Item_Text_0495;热血格斗传说      NEKKETSU KAKUTOU DENSETSU  
    .DW Item_Text_0496;热血进行曲        NEKKETSU KOUSHIN KYOKU
    .DW Item_Text_0497;热血篮球          NEKKETSU! STREET BASKET
    .DW Item_Text_0498;热血物语          NEKKETSU MONOGATARI
    .DW Item_Text_0499;热血新纪录        NEKKETSU SHIN KIROKU!
    .DW Item_Text_0500;猫党忍者传        KYATTO NINDEN TEYANDEE
    .DW Item_Text_0501;冒险岛            Adventure Island
    .DW Item_Text_0502;冒险岛二代        Adventure Island 2
    .DW Item_Text_0503;冒险岛三代        Adventure Island 3
    .DW Item_Text_0504;冒险岛四代        Adventure Island 4
    .DW Item_Text_0505;DJ男孩 溜冰大进击 ROLLERGAMES
    .DW Item_Text_0506;宾尼兔            TINY TOON
    .DW Item_Text_0507;宾尼兔二代        TINY TOON 2
    .DW Item_Text_0508;恶魔城            CASTLEVANIA
    .DW Item_Text_0509;恶魔城二代        CASTLEVANIA 2
    .DW Item_Text_0510;恶魔城王子外传    DRACULA KUN
    .DW Item_Text_0511;超级马里奥        MARIO
    .DW Item_Text_0512;超级马里奥二代    MARIO 2
    .DW Item_Text_0513;超级马里奥三代    MARIO 3
    .DW Item_Text_0514;赤色要塞          JACKAL
    .DW Item_Text_0515;火之鸟 凤凰篇     HOUOU HEN
    .DW Item_Text_0516;菲利克斯猫        FELIX THE CAT
    .DW Item_Text_0517;FC原人            FC GENJIN
    .DW Item_Text_0518;阿拉丁            ALADDIN
    .DW Item_Text_0519;兵峰              TWINBEE
    .DW Item_Text_0520;兵峰二代          TWINBEE 2
    .DW Item_Text_0521;兵峰三代          TWINBEE 3
    .DW Item_Text_0522;哆啦A梦           DORAEMON
    .DW Item_Text_0523;超惑星战记        BLASTER MASTER
    .DW Item_Text_0524;超级间谍猎人      SUPER SPY HUNTER
    .DW Item_Text_0525;超越地平线        OVER HORIZON
    .DW Item_Text_0526;火炮              GUN-DEC
    .DW Item_Text_0527;孤独战士          MAX WARRIOR
    .DW Item_Text_0528;绿色兵团          RUSH'N ATTACK
    .DW Item_Text_0529;荒野大镖客        GUN.SMOKE
    .DW Item_Text_0530;嘉蒂外传          GUARDIC GAIDEN
    .DW Item_Text_0531;联合大作战        SILKWORM
    .DW Item_Text_0532;成龙踢馆二代      SPARTAN X 2
    .DW Item_Text_0533;成龙之龙          JACKIE CHAN
    .DW Item_Text_0534;斧王              ASTYANAX
    .DW Item_Text_0535;古巴战士          GUEVARA
    .DW Item_Text_0536;大力工头          DAIKU NO GEN SAN
    .DW Item_Text_0537;加纳战机          GUN NAC
    .DW Item_Text_0538;纽约大拳猫        NEW YORK NYANKIES
    .DW Item_Text_0539;七龙珠 武道会     DRAGON BALL Z
    .DW Item_Text_0540;人间兵器          CODE NAME VIPER
    .DW Item_Text_0541;上尉密令          CAPTAIN AMERICA
    .DW Item_Text_0542;圣斗士星矢二代    SAINT SEIYA 2
    .DW Item_Text_0543;圣铃传说          SEIREI DENSETSU LICKLE
    .DW Item_Text_0544;汤姆和杰瑞和塔菲  TOM & JERRY
    .DW Item_Text_0545;唐老鸭历险记      DUCK TALES
Item_Text_0271 .DB $22,$06,$07,$08,$09,$0A,$0B,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','A','d','v','e','n','t','u','r','e',' ','I','s','l','a','n','d'
Item_Text_0272 .DB $24,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ','A','d','v','e','n','t','u','r','e',' ','I','s','l','a','n','d',' ','2'
Item_Text_0273 .DB $24,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','A','d','v','e','n','t','u','r','e',' ','I','s','l','a','n','d',' ','3'
Item_Text_0274 .DB $24,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ','A','d','v','e','n','t','u','r','e',' ','I','s','l','a','n','d',' ','4'
Item_Text_0275 .DB $1D,'D','J',$0E,$0F,$10,$11,' ',$12,$13,$14,$15,$16,$17,$18,$19,$1A,$1B,' ','R','O','L','L','E','R','G','A','M','E','S'
Item_Text_0276 .DB $1B,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','T','I','N','Y',' ','T','O','O','N'
Item_Text_0277 .DB $1D,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','T','I','N','Y',' ','T','O','O','N',' ','2'
Item_Text_0278 .DB $1D,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','C','A','S','T','L','E','V','A','N','I','A'
Item_Text_0279 .DB $1F,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ','C','A','S','T','L','E','V','A','N','I','A',' ','2'
Item_Text_0280 .DB $1D,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,$0C,$0D,' ',' ',' ',' ','D','R','A','C','U','L','A',' ','K','U','N'
Item_Text_0281 .DB $17,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ','M','A','R','I','O'
Item_Text_0282 .DB $19,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,$18,$19,$1A,$1B,' ',' ',' ',' ','M','A','R','I','O',' ','2'
Item_Text_0283 .DB $19,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,$0C,$0D,' ',' ',' ',' ','M','A','R','I','O',' ','3'
Item_Text_0284 .DB $18,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','J','A','C','K','A','L'
Item_Text_0285 .DB $1B,$00,$01,$02,$03,$04,$05,' ',$06,$07,$08,$09,$0A,$0B,' ',' ',' ',' ',' ','H','O','U','O','U',' ','H','E','N'
Item_Text_0286 .DB $1F,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ','F','E','L','I','X',' ','T','H','E',' ','C','A','T'
Item_Text_0287 .DB $1B,'F','C',$12,$13,$14,$15,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','F','C',' ','G','E','N','J','I','N'
Item_Text_0288 .DB $19,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','A','L','A','D','D','I','N'
Item_Text_0289 .DB $19,$0A,$0B,$0C,$0D,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','T','W','I','N','B','E','E'
Item_Text_0290 .DB $1B,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','T','W','I','N','B','E','E',' ','2'
Item_Text_0291 .DB $1B,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','T','W','I','N','B','E','E',' ','3'
Item_Text_0292 .DB $1A,$06,$07,$08,$09,'A',$0A,$0B,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','D','O','R','A','E','M','O','N'
Item_Text_0293 .DB $20,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','B','L','A','S','T','E','R',' ','M','A','S','T','E','R'
Item_Text_0294 .DB $22,$0C,$0D,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ','S','U','P','E','R',' ','S','P','Y',' ','H','U','N','T','E','R'
Item_Text_0295 .DB $1E,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ','O','V','E','R',' ','H','O','R','I','Z','O','N'
Item_Text_0296 .DB $19,$00,$01,$02,$03,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','G','U','N','-','D','E','C'
Item_Text_0297 .DB $1D,$00,$01,$02,$03,$04,$05,$06,$07,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','M','A','X',' ','W','A','R','R','I','O','R'
Item_Text_0298 .DB $1F,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','R','U','S','H',''','N',' ','A','T','T','A','C','K'
Item_Text_0299 .DB $1B,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','G','U','N','.','S','M','O','K','E'
Item_Text_0300 .DB $20,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','G','U','A','R','D','I','C',' ','G','A','I','D','E','N'
Item_Text_0301 .DB $1A,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ','S','I','L','K','W','O','R','M'
Item_Text_0302 .DB $1D,$0C,$0D,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ','S','P','A','R','T','A','N',' ','X',' ','2'
Item_Text_0303 .DB $1D,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','J','A','C','K','I','E',' ','C','H','A','N'
Item_Text_0304 .DB $1A,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','A','S','T','Y','A','N','A','X'
Item_Text_0305 .DB $19,$00,$01,$02,$03,$04,$05,$06,$07,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','G','U','E','V','A','R','A'
Item_Text_0306 .DB $22,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','D','A','I','K','U',' ','N','O',' ','G','E','N',' ','S','A','N'
Item_Text_0307 .DB $19,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','G','U','N',' ','N','A','C'
Item_Text_0308 .DB $23,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','N','E','W',' ','Y','O','R','K',' ','N','Y','A','N','K','I','E','S'
Item_Text_0309 .DB $1F,$0C,$0D,$0E,$0F,$10,$11,' ',$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ','D','R','A','G','O','N',' ','B','A','L','L',' ','Z'
Item_Text_0310 .DB $21,$00,$01,$02,$03,$04,$05,$06,$07,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','C','O','D','E',' ','N','A','M','E',' ','V','I','P','E','R'
Item_Text_0311 .DB $21,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','C','A','P','T','A','I','N',' ','A','M','E','R','I','C','A'
Item_Text_0312 .DB $1F,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,$18,$19,$1A,$1B,' ',' ',' ',' ','S','A','I','N','T',' ','S','E','I','Y','A',' ','2'
Item_Text_0313 .DB $28,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','S','E','I','R','E','I',' ','D','E','N','S','E','T','S','U',' ','L','I','C','K','L','E'
Item_Text_0314 .DB $1D,$10,$11,$12,$13,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F,' ',' ','T','O','M',' ','&',' ','J','E','R','R','Y'
Item_Text_0315 .DB $1C,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,' ',' ',' ',' ',' ',' ','D','U','C','K',' ','T','A','L','E','S'
Item_Text_0316 .DB $1E,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ','D','U','C','K',' ','T','A','L','E','S',' ','2'
Item_Text_0317 .DB $20,$00,$01,$02,$03,$04,$05,$06,$07,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','T','O','K','K','Y','U','U',' ','S','H','I','R','E','I'
Item_Text_0318 .DB $1D,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','K','I','C','K',' ','M','A','S','T','E','R'
Item_Text_0319 .DB $22,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','P','A','N','I','C',' ','R','E','S','T','A','U','R','A','N','T'
Item_Text_0320 .DB $23,$0C,$0D,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ','C','A','P','T','A','I','N',' ','T','S','U','B','A','S','A',' ','2'
Item_Text_0321 .DB $1C,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','C','R','O','S','S',' ','F','I','R','E'
Item_Text_0322 .DB $22,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','P','R','I','S','O','N','E','R','S',' ','O','F',' ','W','A','R'
Item_Text_0323 .DB $1E,$00,$01,$02,$03,$04,$05,$06,$07,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','B','U','C','K','Y',' ','O',''','H','A','R','E'
Item_Text_0324 .DB $1D,$06,$07,$08,$09,$0A,$0B,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','W','A','C','K','Y',' ','R','A','C','E','S'
Item_Text_0325 .DB $20,$00,$01,$02,$03,$04,$05,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','S','A','I','Y','U','U','K','I',' ','W','O','R','L','D'
Item_Text_0326 .DB $22,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ','S','A','I','Y','U','U','K','I',' ','W','O','R','L','D',' ','2'
Item_Text_0327 .DB $24,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','H','I','T','L','E','R',' ','N','O',' ','F','U','K','K','A','T','S','U'
Item_Text_0328 .DB $1F,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,$0C,$0D,' ',' ',' ',' ','B','A','N','A','N','A',' ','P','R','I','N','C','E'
Item_Text_0329 .DB $21,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','M','A','G','I','C','A','L',' ','D','O','R','O','P','I','E'
Item_Text_0330 .DB $1B,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','R','A','F',' ','W','O','R','L','D'
Item_Text_0331 .DB $21,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','H','O','S','H','I',' ','N','O',' ','K','I','R','B','Y','2'
Item_Text_0332 .DB $1A,$00,$01,$02,$03,$04,$05,$06,$07,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','S','N','O','W','B','R','O','S'
Item_Text_0333 .DB $1A,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','G','.','I','.',' ','J','O','E'
Item_Text_0334 .DB $1C,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,$0C,$0D,' ',' ',' ',' ','G','.','I','.',' ','J','O','E',' ','2'
Item_Text_0335 .DB $21,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','Y','U','U',' ','Y','U','U',' ','H','A','K','U','S','H','O'
Item_Text_0336 .DB $19,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ','G','R','A','D','I','U','S'
Item_Text_0337 .DB $1B,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,$0C,$0D,' ',' ',' ',' ','G','R','A','D','I','U','S',' ','2'
Item_Text_0338 .DB $20,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','G','E','T','S','U','F','U','U',' ','M','A','D','E','N'
Item_Text_0339 .DB $1F,$00,$01,$02,$03,$04,$05,$06,$07,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','F','I','N','A','L',' ','M','I','S','S','I','O','N'
Item_Text_0340 .DB $1F,$10,$11,$12,$13,$14,$15,$16,$17,$18,$19,' ',' ',' ',' ',' ',' ',' ',' ','J','U','R','A','S','S','I','C',' ','P','A','R','K'
Item_Text_0341 .DB $18,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','B','A','T','M','A','N'
Item_Text_0342 .DB $1A,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ','B','A','T','M','A','N',' ','2'
Item_Text_0343 .DB $20,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','B','A','T','M','A','N',' ','R','E','T','U','R','N','S'
Item_Text_0344 .DB $1A,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','M','A','D',' ','C','I','T','Y'
Item_Text_0345 .DB $20,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','L','I','T','T','L','E',' ','M','E','R','M','A','I','D'
Item_Text_0346 .DB $1A,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','K','I','D',' ','N','I','K','I'
Item_Text_0347 .DB $1C,$0C,$0D,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ','K','I','D',' ','N','I','K','I',' ','2'
Item_Text_0348 .DB $1C,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,' ',' ',' ',' ',' ',' ','K','I','D',' ','N','I','K','I',' ','3'
Item_Text_0349 .DB $1D,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','P','O','W','E','R',' ','B','L','A','D','E'
Item_Text_0350 .DB $1F,$0C,$0D,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ','C','A','P','T','A','I','N',' ','S','A','V','E','R'
Item_Text_0351 .DB $1E,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','P','O','W','E','R',' ','B','L','A','Z','E','R'
Item_Text_0352 .DB $21,$0C,$0D,$0E,$0F,$10,$11,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','F','L','Y','I','N','G',' ','W','A','R','R','I','O','R','S'
Item_Text_0353 .DB $23,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','F','L','Y','I','N','G',' ','W','A','R','R','I','O','R','S',' ','2'
Item_Text_0354 .DB $1E,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ','P','A','R','O','D','I','U','S',' ','D','A','!'
Item_Text_0355 .DB $19,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','R','O','B','O','C','O','P'
Item_Text_0356 .DB $1B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ','R','O','B','O','C','O','P',' ','2'
Item_Text_0357 .DB $1B,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,' ',' ',' ',' ',' ',' ','R','O','B','O','C','O','P',' ','3'
Item_Text_0358 .DB $18,$0C,$0D,$0E,$0F,$10,$11,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','K','A','R','N','O','V'
Item_Text_0359 .DB $1E,$0E,$0F,$10,$11,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','S','W','O','R','D',' ','M','A','S','T','E','R'
Item_Text_0360 .DB $24,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','M','A','S','T','E','R',' ','F','I','G','H','T','E','R',' ','I','I','I'
Item_Text_0361 .DB $22,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','S','T','R','E','E','T',' ','F','I','G','H','T','E','R',' ','V'
Item_Text_0362 .DB $23,$00,$01,$02,$03,$04,$05,$06,$07,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','S','T','R','E','E','T',' ','F','I','G','H','T','E','R',' ','I','V'
Item_Text_0363 .DB $21,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,' ',' ',' ',' ',' ',' ','K','Y','O','U','R','Y','U','U',' ','S','E','N','T','A','I'
Item_Text_0364 .DB $24,$04,$05,$06,$07,'9','2',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','S','U','M','M','E','R',' ','C','A','R','N','I','V','A','L',' ','9','2'
Item_Text_0365 .DB $20,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','D','R','A','G','O','N',' ','F','I','G','H','T','E','R'
Item_Text_0366 .DB $1B,$00,$01,$02,$03,$04,$05,$06,$07,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','B','A','D',' ','D','U','D','E','S'
Item_Text_0367 .DB $1E,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','L','U','P','I','N',' ','S','A','N','S','E','I'
Item_Text_0368 .DB $24,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ','P','E','N','G','U','I','N',' ','M','O','N','O','G','A','T','A','R','I'
Item_Text_0369 .DB $22,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','N','E','M','O',' ','P','A','J','A','M','A',' ','H','E','R','O'
Item_Text_0370 .DB $1E,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','D','O','N',' ','D','O','K','O',' ','D','O','N'
Item_Text_0371 .DB $20,$0C,$0D,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ','D','O','N',' ','D','O','K','O',' ','D','O','N',' ','2'
Item_Text_0372 .DB $27,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','C','H','O','U','J','I','N',' ','S','E','N','T','A','I',' ','J','E','T','M','A','N'
Item_Text_0373 .DB $25,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,'2','0','1','0',' ',' ',' ',' ',' ',' ','S','T','R','E','E','T',' ','F','I','G','H','T','E','R',' ','2','0','1','0'
Item_Text_0374 .DB $1D,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,' ',' ',' ',' ',' ',' ','J','E','T','S','O','N','S',' ','T','H','E'
Item_Text_0375 .DB $1A,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ','M','.','C',' ','K','I','D','S'
Item_Text_0376 .DB $1D,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','I','M','A','G','E',' ','F','I','G','H','T'
Item_Text_0377 .DB $20,$06,$07,$08,$09,$0A,$0B,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','K','I','C','K','L','E',' ','C','U','B','I','C','L','E'
Item_Text_0378 .DB $18,$0C,$0D,$0E,$0F,$10,$11,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','U',' ','F','O','U','R'
Item_Text_0379 .DB $18,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','M','I','C','K','E','Y'
Item_Text_0380 .DB $1A,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ','M','I','C','K','E','Y',' ','3'
Item_Text_0381 .DB $1A,$00,$01,$02,$03,$04,$05,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','M','O','A','I',' ','K','U','N'
Item_Text_0382 .DB $1D,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ','F','L','I','N','T','S','T','O','N','E','S'
Item_Text_0383 .DB $1F,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,$0C,$0D,' ',' ',' ',' ','F','L','I','N','T','S','T','O','N','E','S',' ','2'
Item_Text_0384 .DB $1C,$00,$01,$02,$03,$04,$05,$06,$07,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','M','A','T','E','N','D','O','U','J','I'
Item_Text_0385 .DB $1D,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ','T','O','T','A','L','L','Y',' ','R','A','D'
Item_Text_0386 .DB $1E,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,$18,$19,$1A,$1B,' ',' ',' ',' ','T','E','R','M','I','N','A','T','O','R',' ','2'
Item_Text_0387 .DB $1B,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','M','A','K','A','I','M','U','R','A'
Item_Text_0388 .DB $17,$00,$01,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','I','K','A','R','I'
Item_Text_0389 .DB $19,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','I','K','A','R','I',' ','2'
Item_Text_0390 .DB $19,$0C,$0D,$0E,$0F,$10,$11,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','I','K','A','R','I',' ','3'
Item_Text_0391 .DB $1F,$0C,$0D,$0E,$0F,$10,$11,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','B','U','B','B','L','E',' ','B','O','B','B','L','E'
Item_Text_0392 .DB $21,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ','B','U','B','B','L','E',' ','B','O','B','B','L','E',' ','2'
Item_Text_0393 .DB $1E,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','K','N','I','G','H','T',' ','R','I','D','E','R'
Item_Text_0394 .DB $19,$00,$01,$02,$03,$04,$05,$06,$07,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','G','O','O','N','I','E','S'
Item_Text_0395 .DB $1B,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,' ',' ',' ',' ',' ',' ','G','O','O','N','I','E','S',' ','2'
Item_Text_0396 .DB $1D,$00,$01,$02,$03,$04,$05,' ',$06,$07,$08,$09,$0A,$0B,$0C,$0D,' ',' ',' ','D','R','A','G','O','N',' ','B','A','L','L'
Item_Text_0397 .DB $1B,$00,$01,$02,$03,$04,$05,$06,$07,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','B','R','E','A','K','T','H','R','U'
Item_Text_0398 .DB $16,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,$18,$19,$1A,$1B,' ',' ',' ',' ','T','R','O','G'
Item_Text_0399 .DB $21,$18,$19,$1A,$1B,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','N','I','N','J','A',' ','C','R','U','S','A','D','E','R','S'
Item_Text_0400 .DB $1A,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ','S','Q','U','A','S','H','E','D'
Item_Text_0401 .DB $22,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','N','I','N','J','A',' ','C','O','P',' ','S','A','I','Z','O','U'
Item_Text_0402 .DB $1A,$00,$01,$02,$03,$04,$05,$06,$07,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','I','N','S','E','C','T','O','R'
Item_Text_0403 .DB $25,$10,$11,$12,$13,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F,' ',' ','Y','O','U','N','G',' ','I','N','D','I','A','N','A',' ','J','O','N','E','S'
Item_Text_0404 .DB $1D,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','S','E','C','R','E','T',' ','T','I','E','S'
Item_Text_0405 .DB $1E,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','T','E','R','R','A',' ','C','R','E','S','T','A'
Item_Text_0406 .DB $19,$00,$01,$02,$03,$04,$05,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','J','U','U','O','U','K','I'
Item_Text_0407 .DB $25,$00,$01,$02,$03,$04,$05,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','S','N','A','K','E',' ','R','A','T','T','L','E',' ','N',' ','R','O','L','L'
Item_Text_0408 .DB $21,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','L','E','G','E','N','D','A','R','Y',' ','W','I','N','G','S'
Item_Text_0409 .DB $1C,$16,$17,$18,$19,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','T','W','I','N',' ','E','A','G','L','E'
Item_Text_0410 .DB $21,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','J','U','N','G','L','E',' ','B','O','O','K',' ','T','H','E'
Item_Text_0411 .DB $1A,$0C,$0D,$0E,$0F,$10,$11,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','M','A','C','H','O','M','A','N'
Item_Text_0412 .DB $1D,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','W','A','G','Y','A','N',' ','L','A','N','D'
Item_Text_0413 .DB $21,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','A','R','G','O','S',' ','N','O',' ','S','E','N','S','H','I'
Item_Text_0414 .DB $29,$02,$03,$04,$05,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','B','I','O',' ','M','I','R','A','C','L','E',' ','B','O','K','U','T','T','E',' ','U','P','A'
Item_Text_0415 .DB $08,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F
Item_Text_0416 .DB $06,$18,$19,$1A,$1B,$1C,$1D
Item_Text_0417 .DB $06,$18,$19,$1A,$1B,$1C,$1D
Item_Text_0418 .DB $0C,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B
Item_Text_0419 .DB $0A,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13
Item_Text_0420 .DB $06,$06,$07,$08,$09,$0A,$0B
Item_Text_0421 .DB $0A,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D
Item_Text_0422 .DB $0C,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B
Item_Text_0423 .DB $08,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F
Item_Text_0424 .DB $08,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F
Item_Text_0425 .DB $06,$12,$13,$14,$15,$16,$17
Item_Text_0426 .DB $0A,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D
Item_Text_0427 .DB $0C,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B
Item_Text_0428 .DB $0A,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09
Item_Text_0429 .DB $08,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F
Item_Text_0430 .DB $08,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F
Item_Text_0431 .DB $06,$14,$15,$16,$17,'H','Q'
Item_Text_0432 .DB $08,$00,$01,$02,$03,$04,$05,$06,$07
Item_Text_0433 .DB $04,'1','9','4','3'
Item_Text_0434 .DB $07,$00,$01,$02,$03,$04,$05,'X'
Item_Text_0435 .DB $06,$00,$01,$02,$03,$04,$05
Item_Text_0436 .DB $08,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F
Item_Text_0437 .DB $08,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F
Item_Text_0438 .DB $06,$0C,$0D,$0E,$0F,$10,$11
Item_Text_0439 .DB $0A,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09
Item_Text_0440 .DB $0A,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D
Item_Text_0441 .DB $06,$00,$01,$02,$03,$04,$05
Item_Text_0442 .DB $08,$00,$01,$02,$03,$04,$05,$06,$07
Item_Text_0443 .DB $08,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F
Item_Text_0444 .DB $0C,$0C,$0D,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17
Item_Text_0445 .DB $0A,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13
Item_Text_0446 .DB $0C,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B
Item_Text_0447 .DB $0C,$0C,$0D,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17
Item_Text_0448 .DB $08,$00,$01,$02,$03,$04,$05,$06,$07
Item_Text_0449 .DB $06,$06,$07,$08,$09,$0A,$0B
Item_Text_0450 .DB $08,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F
Item_Text_0451 .DB $08,$00,$01,$02,$03,$04,$05,$06,$07
Item_Text_0452 .DB $08,'J','U','J','U',$06,$07,$08,$09
Item_Text_0453 .DB $0A,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D
Item_Text_0454 .DB $0C,'S','D',$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D
Item_Text_0455 .DB $0A,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13
Item_Text_0456 .DB $08,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F
Item_Text_0457 .DB $04,$08,$09,$0A,$0B
Item_Text_0458 .DB $08,$00,$01,$02,$03,$04,$05,$06,$07
Item_Text_0459 .DB $08,$10,$11,$12,$13,$14,$15,$16,$17
Item_Text_0460 .DB $21,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','N','I','N','J','A',' ','R','Y','U','K','E','N','D','E','N'
Item_Text_0461 .DB $23,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,$18,$19,$1A,$1B,' ',' ',' ',' ','N','I','N','J','A',' ','R','Y','U','K','E','N','D','E','N',' ','2'
Item_Text_0462 .DB $23,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,$0C,$0D,' ',' ',' ',' ','N','I','N','J','A',' ','R','Y','U','K','E','N','D','E','N',' ','3'
Item_Text_0463 .DB $1F,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','N','I','N','J','A',' ','T','U','R','T','L','E','S'
Item_Text_0464 .DB $23,$0C,$0D,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ','N','I','N','J','A',' ','T','U','R','T','L','E','S',' ','I','I',' '
Item_Text_0465 .DB $24,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,' ',' ',' ',' ',' ',' ','N','I','N','J','A',' ','T','U','R','T','L','E','S',' ','I','I','I',' '
Item_Text_0466 .DB $22,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ','T','U','R','T','L','E','S',' ','F','I','G','H','T','E','R','S'
Item_Text_0467 .DB $1E,$00,$01,$02,$03,$04,$05,$06,$07,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','C','R','I','S','I','S',' ','F','O','R','C','E'
Item_Text_0468 .DB $1F,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','C','H','I','P',' ','A','N','D',' ','D','A','L','E'
Item_Text_0469 .DB $21,$0C,$0D,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ','C','H','I','P',' ','A','N','D',' ','D','A','L','E',' ','2'
Item_Text_0470 .DB $1F,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ','D','A','R','K','W','I','N','G',' ','D','U','C','K'
Item_Text_0471 .DB $1F,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','D','O','U','B','L','E',' ','D','R','A','G','O','N'
Item_Text_0472 .DB $22,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ','D','O','U','B','L','E',' ','D','R','A','G','O','N',' ','I','I'
Item_Text_0473 .DB $23,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','D','O','U','B','L','E',' ','D','R','A','G','O','N',' ','I','I','I'
Item_Text_0474 .DB $18,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','C','O','N','T','R','A'
Item_Text_0475 .DB $1E,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ','S','U','P','E','R',' ','C','O','N','T','R','A'
Item_Text_0476 .DB $1E,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ','C','O','N','T','R','A',' ','F','O','R','C','E'
Item_Text_0477 .DB $22,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','M','I','T','S','U','M','E',' ','G','A',' ','T','O','O','R','U'
Item_Text_0478 .DB $16,$00,$01,$02,$03,$04,$05,$06,$07,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','K','A','G','E'
Item_Text_0479 .DB $1C,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','L','I','F','E',' ','F','O','R','C','E'
Item_Text_0480 .DB $1D,$06,$07,$08,$09,$0A,$0B,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','B','A','T','T','L','E','T','O','A','D','S'
Item_Text_0481 .DB $2D,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,$18,$19,$1A,$1B,' ',' ',' ',' ','B','A','T','T','L','E','T','O','A','D','S',' ','&',' ','D','O','U','B','L','E',' ','D','R','A','G','O','N'
Item_Text_0482 .DB $1F,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ','W','A','I',' ','W','A','I',' ','W','O','R','L','D'
Item_Text_0483 .DB $21,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,$18,$19,$1A,$1B,' ',' ',' ',' ','W','A','I',' ','W','A','I',' ','W','O','R','L','D',' ','2'
Item_Text_0484 .DB $24,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','M','I','G','H','T','Y',' ','F','I','N','A','L',' ','F','I','G','H','T'
Item_Text_0485 .DB $19,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','R','O','C','K','M','A','N'
Item_Text_0486 .DB $1B,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ','R','O','C','K','M','A','N',' ','2'
Item_Text_0487 .DB $1B,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','R','O','C','K','M','A','N',' ','3'
Item_Text_0488 .DB $1B,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ','R','O','C','K','M','A','N',' ','4'
Item_Text_0489 .DB $1B,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ','R','O','C','K','M','A','N',' ','5'
Item_Text_0490 .DB $1B,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','R','O','C','K','M','A','N',' ','6'
Item_Text_0491 .DB $26,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,' ',' ',' ',' ',' ',' ','M','O','N','S','T','E','R',' ','I','N',' ','M','Y',' ','P','O','C','K','E','T'
Item_Text_0492 .DB $20,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','N','E','K','K','E','T','S','U',' ','K','O','U','H','A'
Item_Text_0493 .DB $1E,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ','D','O','D','G','E','B','A','L','L',' ','B','U'
Item_Text_0494 .DB $28,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ','N','E','K','K','E','T','S','U',' ','S','O','C','C','E','R',' ','L','E','A','G','U','E'
Item_Text_0495 .DB $2D,$0C,$0D,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ','N','E','K','K','E','T','S','U',' ','K','A','K','U','T','O','U',' ','D','E','N','S','E','T','S','U',' ',' '
Item_Text_0496 .DB $28,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ','N','E','K','K','E','T','S','U',' ','K','O','U','S','H','I','N',' ','K','Y','O','K','U'
Item_Text_0497 .DB $29,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','N','E','K','K','E','T','S','U','!',' ','S','T','R','E','E','T',' ','B','A','S','K','E','T'
Item_Text_0498 .DB $25,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','N','E','K','K','E','T','S','U',' ','M','O','N','O','G','A','T','A','R','I'
Item_Text_0499 .DB $27,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','N','E','K','K','E','T','S','U',' ','S','H','I','N',' ','K','I','R','O','K','U','!'
Item_Text_0500 .DB $28,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','K','Y','A','T','T','O',' ','N','I','N','D','E','N',' ','T','E','Y','A','N','D','E','E'
Item_Text_0501 .DB $22,$06,$07,$08,$09,$0A,$0B,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','A','d','v','e','n','t','u','r','e',' ','I','s','l','a','n','d'
Item_Text_0502 .DB $24,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ','A','d','v','e','n','t','u','r','e',' ','I','s','l','a','n','d',' ','2'
Item_Text_0503 .DB $24,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','A','d','v','e','n','t','u','r','e',' ','I','s','l','a','n','d',' ','3'
Item_Text_0504 .DB $24,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ','A','d','v','e','n','t','u','r','e',' ','I','s','l','a','n','d',' ','4'
Item_Text_0505 .DB $1D,'D','J',$0E,$0F,$10,$11,' ',$12,$13,$14,$15,$16,$17,$18,$19,$1A,$1B,' ','R','O','L','L','E','R','G','A','M','E','S'
Item_Text_0506 .DB $1B,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','T','I','N','Y',' ','T','O','O','N'
Item_Text_0507 .DB $1D,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','T','I','N','Y',' ','T','O','O','N',' ','2'
Item_Text_0508 .DB $1D,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','C','A','S','T','L','E','V','A','N','I','A'
Item_Text_0509 .DB $1F,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ','C','A','S','T','L','E','V','A','N','I','A',' ','2'
Item_Text_0510 .DB $1D,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,$0C,$0D,' ',' ',' ',' ','D','R','A','C','U','L','A',' ','K','U','N'
Item_Text_0511 .DB $17,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ','M','A','R','I','O'
Item_Text_0512 .DB $19,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,$18,$19,$1A,$1B,' ',' ',' ',' ','M','A','R','I','O',' ','2'
Item_Text_0513 .DB $19,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,$0C,$0D,' ',' ',' ',' ','M','A','R','I','O',' ','3'
Item_Text_0514 .DB $18,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','J','A','C','K','A','L'
Item_Text_0515 .DB $1B,$00,$01,$02,$03,$04,$05,' ',$06,$07,$08,$09,$0A,$0B,' ',' ',' ',' ',' ','H','O','U','O','U',' ','H','E','N'
Item_Text_0516 .DB $1F,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ','F','E','L','I','X',' ','T','H','E',' ','C','A','T'
Item_Text_0517 .DB $1B,'F','C',$12,$13,$14,$15,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','F','C',' ','G','E','N','J','I','N'
Item_Text_0518 .DB $19,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','A','L','A','D','D','I','N'
Item_Text_0519 .DB $19,$0A,$0B,$0C,$0D,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','T','W','I','N','B','E','E'
Item_Text_0520 .DB $1B,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','T','W','I','N','B','E','E',' ','2'
Item_Text_0521 .DB $1B,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','T','W','I','N','B','E','E',' ','3'
Item_Text_0522 .DB $1A,$06,$07,$08,$09,'A',$0A,$0B,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','D','O','R','A','E','M','O','N'
Item_Text_0523 .DB $20,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','B','L','A','S','T','E','R',' ','M','A','S','T','E','R'
Item_Text_0524 .DB $22,$0C,$0D,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ','S','U','P','E','R',' ','S','P','Y',' ','H','U','N','T','E','R'
Item_Text_0525 .DB $1E,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ','O','V','E','R',' ','H','O','R','I','Z','O','N'
Item_Text_0526 .DB $19,$00,$01,$02,$03,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','G','U','N','-','D','E','C'
Item_Text_0527 .DB $1D,$00,$01,$02,$03,$04,$05,$06,$07,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','M','A','X',' ','W','A','R','R','I','O','R'
Item_Text_0528 .DB $1F,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','R','U','S','H',''','N',' ','A','T','T','A','C','K'
Item_Text_0529 .DB $1B,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','G','U','N','.','S','M','O','K','E'
Item_Text_0530 .DB $20,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','G','U','A','R','D','I','C',' ','G','A','I','D','E','N'
Item_Text_0531 .DB $1A,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ','S','I','L','K','W','O','R','M'
Item_Text_0532 .DB $1D,$0C,$0D,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ','S','P','A','R','T','A','N',' ','X',' ','2'
Item_Text_0533 .DB $1D,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','J','A','C','K','I','E',' ','C','H','A','N'
Item_Text_0534 .DB $1A,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','A','S','T','Y','A','N','A','X'
Item_Text_0535 .DB $19,$00,$01,$02,$03,$04,$05,$06,$07,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','G','U','E','V','A','R','A'
Item_Text_0536 .DB $22,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','D','A','I','K','U',' ','N','O',' ','G','E','N',' ','S','A','N'
Item_Text_0537 .DB $19,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','G','U','N',' ','N','A','C'
Item_Text_0538 .DB $23,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','N','E','W',' ','Y','O','R','K',' ','N','Y','A','N','K','I','E','S'
Item_Text_0539 .DB $1F,$0C,$0D,$0E,$0F,$10,$11,' ',$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ','D','R','A','G','O','N',' ','B','A','L','L',' ','Z'
Item_Text_0540 .DB $21,$00,$01,$02,$03,$04,$05,$06,$07,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','C','O','D','E',' ','N','A','M','E',' ','V','I','P','E','R'
Item_Text_0541 .DB $21,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','C','A','P','T','A','I','N',' ','A','M','E','R','I','C','A'
Item_Text_0542 .DB $1F,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,$18,$19,$1A,$1B,' ',' ',' ',' ','S','A','I','N','T',' ','S','E','I','Y','A',' ','2'
Item_Text_0543 .DB $28,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','S','E','I','R','E','I',' ','D','E','N','S','E','T','S','U',' ','L','I','C','K','L','E'
Item_Text_0544 .DB $1D,$10,$11,$12,$13,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F,' ',' ','T','O','M',' ','&',' ','J','E','R','R','Y'
Item_Text_0545 .DB $1C,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,' ',' ',' ',' ',' ',' ','D','U','C','K',' ','T','A','L','E','S'
