Item_Text_Start_0546_Start
    .DW 546
Item_Text_Start_0546_Index
    .DW Item_Text_0546;唐老鸭历险记二代  DUCK TALES 2
    .DW Item_Text_0547;特救指令          TOKKYUU SHIREI
    .DW Item_Text_0548;踢王              KICK MASTER
    .DW Item_Text_0549;天才厨师          PANIC RESTAURANT
    .DW Item_Text_0550;天使之翼二代      CAPTAIN TSUBASA 2
    .DW Item_Text_0551;穿越火线          CROSS FIRE
    .DW Item_Text_0552;脱狱              PRISONERS OF WAR
    .DW Item_Text_0553;外星战将          BUCKY O'HARE
    .DW Item_Text_0554;顽皮狗            WACKY RACES
    .DW Item_Text_0555;西游记            SAIYUUKI WORLD
    .DW Item_Text_0556;西游记二代        SAIYUUKI WORLD 2
    .DW Item_Text_0557;希魔复活          HITLER NO FUKKATSU
    .DW Item_Text_0558;香蕉王子大冒险    BANANA PRINCE
    .DW Item_Text_0559;魔女小红帽        MAGICAL DOROPIE
    .DW Item_Text_0560;星际魂斗罗        RAF WORLD
    .DW Item_Text_0561;星之卡比          HOSHI NO KIRBY2
    .DW Item_Text_0562;雪人兄弟          SNOWBROS
    .DW Item_Text_0563;眼镜蛇部队        G.I. JOE
    .DW Item_Text_0564;眼镜蛇部队二代    G.I. JOE 2
    .DW Item_Text_0565;幽游白书          YUU YUU HAKUSHO
    .DW Item_Text_0566;宇宙巡航机        GRADIUS
    .DW Item_Text_0567;宇宙巡航机二代    GRADIUS 2
    .DW Item_Text_0568;月风魔传          GETSUFUU MADEN
    .DW Item_Text_0569;最终任务          FINAL MISSION
    .DW Item_Text_0570;侏罗纪公园        JURASSIC PARK
    .DW Item_Text_0571;蝙蝠侠            BATMAN
    .DW Item_Text_0572;蝙蝠侠二代        BATMAN 2
    .DW Item_Text_0573;蝙蝠侠回归        BATMAN RETURNS
    .DW Item_Text_0574;鳄鱼先生          MAD CITY
    .DW Item_Text_0575;小美人鱼          LITTLE MERMAID
    .DW Item_Text_0576;快捷洋枪          KID NIKI
    .DW Item_Text_0577;快捷洋枪二代      KID NIKI 2
    .DW Item_Text_0578;快捷洋枪三代      KID NIKI 3
    .DW Item_Text_0579;刀锋战士          POWER BLADE
    .DW Item_Text_0580;刀锋战士二代      CAPTAIN SAVER
    .DW Item_Text_0581;力量小子          POWER BLAZER
    .DW Item_Text_0582;飞龙拳            FLYING WARRIORS
    .DW Item_Text_0583;飞龙拳二代        FLYING WARRIORS 2
    .DW Item_Text_0584;疯狂大射击        PARODIUS DA!
    .DW Item_Text_0585;机器战警          ROBOCOP
    .DW Item_Text_0586;机器战警二代      ROBOCOP 2
    .DW Item_Text_0587;机器战警三代      ROBOCOP 3
    .DW Item_Text_0588;卡洛夫            KARNOV
    .DW Item_Text_0589;剑王              SWORD MASTER
    .DW Item_Text_0590;街霸三代          MASTER FIGHTER III
    .DW Item_Text_0591;街霸五代          STREET FIGHTER V
    .DW Item_Text_0592;快打传说          STREET FIGHTER IV
    .DW Item_Text_0593;恐龙战队二代      KYOURYUU SENTAI
    .DW Item_Text_0594;烈火92            SUMMER CARNIVAL 92
    .DW Item_Text_0595;龙之斗士          DRAGON FIGHTER
    .DW Item_Text_0596;龙之忍者          BAD DUDES
    .DW Item_Text_0597;鲁邦三世          LUPIN SANSEI
    .DW Item_Text_0598;梦企鹅物语        PENGUIN MONOGATARI
    .DW Item_Text_0599;梦之勇士          NEMO PAJAMA HERO
    .DW Item_Text_0600;工人战记          DON DOKO DON
    .DW Item_Text_0601;工人战记二代      DON DOKO DON 2
    .DW Item_Text_0602;鸟人战队          CHOUJIN SENTAI JETMAN
    .DW Item_Text_0603;街头战士2010      STREET FIGHTER 2010
    .DW Item_Text_0604;杰森特历险记      JETSONS THE
    .DW Item_Text_0605;麦当劳世界        M.C KIDS
    .DW Item_Text_0606;梦幻战机          IMAGE FIGHT
    .DW Item_Text_0607;迷宫岛            KICKLE CUBICLE
    .DW Item_Text_0608;迷糊蛋            U FOUR
    .DW Item_Text_0609;米老鼠            MICKEY
    .DW Item_Text_0610;米老鼠三代        MICKEY 3
    .DW Item_Text_0611;摩艾君            MOAI KUN
    .DW Item_Text_0612;摩登原始人        FLINTSTONES
    .DW Item_Text_0613;摩登原始人二代    FLINTSTONES 2
    .DW Item_Text_0614;魔天童子          MATENDOUJI
    .DW Item_Text_0615;魔法总动员        TOTALLY RAD
    .DW Item_Text_0616;魔鬼终结者二代    TERMINATOR 2
    .DW Item_Text_0617;魔界村            MAKAIMURA
    .DW Item_Text_0618;怒                IKARI
    .DW Item_Text_0619;怒二代            IKARI 2
    .DW Item_Text_0620;怒三代            IKARI 3
    .DW Item_Text_0621;泡泡龙            BUBBLE BOBBLE
    .DW Item_Text_0622;泡泡龙二代        BUBBLE BOBBLE 2
    .DW Item_Text_0623;霹雳游侠          KNIGHT RIDER
    .DW Item_Text_0624;七宝奇谋          GOONIES
    .DW Item_Text_0625;七宝奇谋二代      GOONIES 2
    .DW Item_Text_0626;七龙珠 神龙之谜   DRAGON BALL
    .DW Item_Text_0627;前进越南          BREAKTHRU
    .DW Item_Text_0628;抢救龙蛋大作战    TROG
    .DW Item_Text_0629;龙牙              NINJA CRUSADERS
    .DW Item_Text_0630;忍者茶茶丸        SQUASHED
    .DW Item_Text_0631;忍者刑警          NINJA COP SAIZOU
    .DW Item_Text_0632;杀虫战记          INSECTOR
    .DW Item_Text_0633;少年印第安纳琼斯  YOUNG INDIANA JONES
    .DW Item_Text_0634;神秘领带          SECRET TIES
    .DW Item_Text_0635;神鹰一号          TERRA CRESTA
    .DW Item_Text_0636;兽王记            JUUOUKI
    .DW Item_Text_0637;双蛇城            SNAKE RATTLE N ROLL
    .DW Item_Text_0638;双翼人            LEGENDARY WINGS
    .DW Item_Text_0639;双鹰              TWIN EAGLE
    .DW Item_Text_0640;泰山传奇          JUNGLE BOOK THE
    .DW Item_Text_0641;突然君            MACHOMAN
    .DW Item_Text_0642;瓦强大陆          WAGYAN LAND
    .DW Item_Text_0643;未来战士          ARGOS NO SENSHI
    .DW Item_Text_0644;乌帕              BIO MIRACLE BOKUTTE UPA
    .DW Item_Text_0645;无赖战士
    .DW Item_Text_0646;消防队
    .DW Item_Text_0647;小飞侠
    .DW Item_Text_0648;小鬼当家二代
    .DW Item_Text_0649;小魔怪二代
    .DW Item_Text_0650;新人类
    .DW Item_Text_0651;新抓鬼大师
    .DW Item_Text_0652;眼镜蛇指挥官
    .DW Item_Text_0653;妖精物语
    .DW Item_Text_0654;野狼行动
    .DW Item_Text_0655;银河号
    .DW Item_Text_0656;炸弹人二代
    .DW Item_Text_0657;不可思议人偶
    .DW Item_Text_0658;战斗原始人
    .DW Item_Text_0659;致命武器
    .DW Item_Text_0660;中华大仙
    .DW Item_Text_0661;追踪HQ
    .DW Item_Text_0662;气球大战
    .DW Item_Text_0663;1943
    .DW Item_Text_0664;阿贝道X
    .DW Item_Text_0665;彩虹岛
    .DW Item_Text_0666;暴坊天狗
    .DW Item_Text_0667;变形黑侠
    .DW Item_Text_0668;大坦克
    .DW Item_Text_0669;大眼蛙二代
    .DW Item_Text_0670;地狱极乐丸
    .DW Item_Text_0671;碟中谍
    .DW Item_Text_0672;斗者挽歌
    .DW Item_Text_0673;合金装备
    .DW Item_Text_0674;合金装备二代
    .DW Item_Text_0675;天国与地狱
    .DW Item_Text_0676;假面忍者赤影
    .DW Item_Text_0677;假面忍者花丸
    .DW Item_Text_0678;禁毒卫士
    .DW Item_Text_0679;究极虎
    .DW Item_Text_0680;雷电节奏
    .DW Item_Text_0681;灵幻道士
    .DW Item_Text_0682;JUJU传说
    .DW Item_Text_0683;超人狼战记
    .DW Item_Text_0684;SD英雄总决战
    .DW Item_Text_0685;电击大作战
    .DW Item_Text_0686;飞鲨战机
    .DW Item_Text_0687;红猪
    .DW Item_Text_0688;花式撞球
    .DW Item_Text_0689;重力装甲
    .DW Item_Text_0690;忍者龙剑传        NINJA RYUKENDEN
    .DW Item_Text_0691;忍者龙剑传二代    NINJA RYUKENDEN 2
    .DW Item_Text_0692;忍者龙剑传三代    NINJA RYUKENDEN 3
    .DW Item_Text_0693;忍者神龟          NINJA TURTLES
    .DW Item_Text_0694;忍者神龟二代      NINJA TURTLES II 
    .DW Item_Text_0695;忍者神龟三代      NINJA TURTLES III 
    .DW Item_Text_0696;忍者神龟格斗大会  TURTLES FIGHTERS
    .DW Item_Text_0697;帝国战机          CRISIS FORCE
    .DW Item_Text_0698;松鼠大战          CHIP AND DALE
    .DW Item_Text_0699;松鼠大战二代      CHIP AND DALE 2
    .DW Item_Text_0700;怪鸭历险记        DARKWING DUCK
    .DW Item_Text_0701;双截龙            DOUBLE DRAGON
    .DW Item_Text_0702;双截龙二代        DOUBLE DRAGON II
    .DW Item_Text_0703;双截龙三代        DOUBLE DRAGON III
    .DW Item_Text_0704;魂斗罗            CONTRA
    .DW Item_Text_0705;魂斗罗二代        SUPER CONTRA
    .DW Item_Text_0706;魂斗罗力量        CONTRA FORCE
    .DW Item_Text_0707;三目童子          MITSUME GA TOORU
    .DW Item_Text_0708;赤影战士          KAGE
    .DW Item_Text_0709;沙罗曼蛇          LIFE FORCE
    .DW Item_Text_0710;忍者蛙            BATTLETOADS
    .DW Item_Text_0711;忍者蛙与双截龙    BATTLETOADS & DOUBLE DRAGON
    .DW Item_Text_0712;科乐美世界        WAI WAI WORLD
    .DW Item_Text_0713;科乐美世界二代    WAI WAI WORLD 2
    .DW Item_Text_0714;快打旋风          MIGHTY FINAL FIGHT
    .DW Item_Text_0715;洛克人            ROCKMAN
    .DW Item_Text_0716;洛克人二代        ROCKMAN 2
    .DW Item_Text_0717;洛克人三代        ROCKMAN 3
    .DW Item_Text_0718;洛克人四代        ROCKMAN 4
    .DW Item_Text_0719;洛克人五代        ROCKMAN 5
    .DW Item_Text_0720;洛克人六代        ROCKMAN 6
    .DW Item_Text_0721;口袋里的魔鬼      MONSTER IN MY POCKET
    .DW Item_Text_0722;热血硬派          NEKKETSU KOUHA
    .DW Item_Text_0723;热血躲避球        DODGEBALL BU
    .DW Item_Text_0724;热血高校足球联盟  NEKKETSU SOCCER LEAGUE
    .DW Item_Text_0725;热血格斗传说      NEKKETSU KAKUTOU DENSETSU  
    .DW Item_Text_0726;热血进行曲        NEKKETSU KOUSHIN KYOKU
    .DW Item_Text_0727;热血篮球          NEKKETSU! STREET BASKET
    .DW Item_Text_0728;热血物语          NEKKETSU MONOGATARI
    .DW Item_Text_0729;热血新纪录        NEKKETSU SHIN KIROKU!
    .DW Item_Text_0730;猫党忍者传        KYATTO NINDEN TEYANDEE
    .DW Item_Text_0731;冒险岛            Adventure Island
    .DW Item_Text_0732;冒险岛二代        Adventure Island 2
    .DW Item_Text_0733;冒险岛三代        Adventure Island 3
    .DW Item_Text_0734;冒险岛四代        Adventure Island 4
    .DW Item_Text_0735;DJ男孩 溜冰大进击 ROLLERGAMES
    .DW Item_Text_0736;宾尼兔            TINY TOON
    .DW Item_Text_0737;宾尼兔二代        TINY TOON 2
    .DW Item_Text_0738;恶魔城            CASTLEVANIA
    .DW Item_Text_0739;恶魔城二代        CASTLEVANIA 2
    .DW Item_Text_0740;恶魔城王子外传    DRACULA KUN
    .DW Item_Text_0741;超级马里奥        MARIO
    .DW Item_Text_0742;超级马里奥二代    MARIO 2
    .DW Item_Text_0743;超级马里奥三代    MARIO 3
    .DW Item_Text_0744;赤色要塞          JACKAL
    .DW Item_Text_0745;火之鸟 凤凰篇     HOUOU HEN
    .DW Item_Text_0746;菲利克斯猫        FELIX THE CAT
    .DW Item_Text_0747;FC原人            FC GENJIN
    .DW Item_Text_0748;阿拉丁            ALADDIN
    .DW Item_Text_0749;兵峰              TWINBEE
    .DW Item_Text_0750;兵峰二代          TWINBEE 2
    .DW Item_Text_0751;兵峰三代          TWINBEE 3
    .DW Item_Text_0752;哆啦A梦           DORAEMON
    .DW Item_Text_0753;超惑星战记        BLASTER MASTER
    .DW Item_Text_0754;超级间谍猎人      SUPER SPY HUNTER
    .DW Item_Text_0755;超越地平线        OVER HORIZON
    .DW Item_Text_0756;火炮              GUN-DEC
    .DW Item_Text_0757;孤独战士          MAX WARRIOR
    .DW Item_Text_0758;绿色兵团          RUSH'N ATTACK
    .DW Item_Text_0759;荒野大镖客        GUN.SMOKE
    .DW Item_Text_0760;嘉蒂外传          GUARDIC GAIDEN
    .DW Item_Text_0761;联合大作战        SILKWORM
    .DW Item_Text_0762;成龙踢馆二代      SPARTAN X 2
    .DW Item_Text_0763;成龙之龙          JACKIE CHAN
    .DW Item_Text_0764;斧王              ASTYANAX
    .DW Item_Text_0765;古巴战士          GUEVARA
    .DW Item_Text_0766;大力工头          DAIKU NO GEN SAN
    .DW Item_Text_0767;加纳战机          GUN NAC
    .DW Item_Text_0768;纽约大拳猫        NEW YORK NYANKIES
    .DW Item_Text_0769;七龙珠 武道会     DRAGON BALL Z
    .DW Item_Text_0770;人间兵器          CODE NAME VIPER
    .DW Item_Text_0771;上尉密令          CAPTAIN AMERICA
    .DW Item_Text_0772;圣斗士星矢二代    SAINT SEIYA 2
    .DW Item_Text_0773;圣铃传说          SEIREI DENSETSU LICKLE
    .DW Item_Text_0774;汤姆和杰瑞和塔菲  TOM & JERRY
    .DW Item_Text_0775;唐老鸭历险记      DUCK TALES
    .DW Item_Text_0776;唐老鸭历险记二代  DUCK TALES 2
    .DW Item_Text_0777;特救指令          TOKKYUU SHIREI
    .DW Item_Text_0778;踢王              KICK MASTER
    .DW Item_Text_0779;天才厨师          PANIC RESTAURANT
    .DW Item_Text_0780;天使之翼二代      CAPTAIN TSUBASA 2
    .DW Item_Text_0781;穿越火线          CROSS FIRE
    .DW Item_Text_0782;脱狱              PRISONERS OF WAR
    .DW Item_Text_0783;外星战将          BUCKY O'HARE
    .DW Item_Text_0784;顽皮狗            WACKY RACES
    .DW Item_Text_0785;西游记            SAIYUUKI WORLD
    .DW Item_Text_0786;西游记二代        SAIYUUKI WORLD 2
    .DW Item_Text_0787;希魔复活          HITLER NO FUKKATSU
    .DW Item_Text_0788;香蕉王子大冒险    BANANA PRINCE
    .DW Item_Text_0789;魔女小红帽        MAGICAL DOROPIE
    .DW Item_Text_0790;星际魂斗罗        RAF WORLD
    .DW Item_Text_0791;星之卡比          HOSHI NO KIRBY2
    .DW Item_Text_0792;雪人兄弟          SNOWBROS
    .DW Item_Text_0793;眼镜蛇部队        G.I. JOE
    .DW Item_Text_0794;眼镜蛇部队二代    G.I. JOE 2
    .DW Item_Text_0795;幽游白书          YUU YUU HAKUSHO
    .DW Item_Text_0796;宇宙巡航机        GRADIUS
    .DW Item_Text_0797;宇宙巡航机二代    GRADIUS 2
    .DW Item_Text_0798;月风魔传          GETSUFUU MADEN
    .DW Item_Text_0799;最终任务          FINAL MISSION
    .DW Item_Text_0800;侏罗纪公园        JURASSIC PARK
    .DW Item_Text_0801;蝙蝠侠            BATMAN
    .DW Item_Text_0802;蝙蝠侠二代        BATMAN 2
    .DW Item_Text_0803;蝙蝠侠回归        BATMAN RETURNS
    .DW Item_Text_0804;鳄鱼先生          MAD CITY
    .DW Item_Text_0805;小美人鱼          LITTLE MERMAID
    .DW Item_Text_0806;快捷洋枪          KID NIKI
    .DW Item_Text_0807;快捷洋枪二代      KID NIKI 2
    .DW Item_Text_0808;快捷洋枪三代      KID NIKI 3
    .DW Item_Text_0809;刀锋战士          POWER BLADE
    .DW Item_Text_0810;刀锋战士二代      CAPTAIN SAVER
    .DW Item_Text_0811;力量小子          POWER BLAZER
    .DW Item_Text_0812;飞龙拳            FLYING WARRIORS
    .DW Item_Text_0813;飞龙拳二代        FLYING WARRIORS 2
    .DW Item_Text_0814;疯狂大射击        PARODIUS DA!
    .DW Item_Text_0815;机器战警          ROBOCOP
    .DW Item_Text_0816;机器战警二代      ROBOCOP 2
    .DW Item_Text_0817;机器战警三代      ROBOCOP 3
    .DW Item_Text_0818;卡洛夫            KARNOV
    .DW Item_Text_0819;剑王              SWORD MASTER
    .DW Item_Text_0820;街霸三代          MASTER FIGHTER III
Item_Text_0546 .DB $1E,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ','D','U','C','K',' ','T','A','L','E','S',' ','2'
Item_Text_0547 .DB $20,$00,$01,$02,$03,$04,$05,$06,$07,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','T','O','K','K','Y','U','U',' ','S','H','I','R','E','I'
Item_Text_0548 .DB $1D,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','K','I','C','K',' ','M','A','S','T','E','R'
Item_Text_0549 .DB $22,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','P','A','N','I','C',' ','R','E','S','T','A','U','R','A','N','T'
Item_Text_0550 .DB $23,$0C,$0D,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ','C','A','P','T','A','I','N',' ','T','S','U','B','A','S','A',' ','2'
Item_Text_0551 .DB $1C,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','C','R','O','S','S',' ','F','I','R','E'
Item_Text_0552 .DB $22,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','P','R','I','S','O','N','E','R','S',' ','O','F',' ','W','A','R'
Item_Text_0553 .DB $1E,$00,$01,$02,$03,$04,$05,$06,$07,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','B','U','C','K','Y',' ','O',''','H','A','R','E'
Item_Text_0554 .DB $1D,$06,$07,$08,$09,$0A,$0B,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','W','A','C','K','Y',' ','R','A','C','E','S'
Item_Text_0555 .DB $20,$00,$01,$02,$03,$04,$05,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','S','A','I','Y','U','U','K','I',' ','W','O','R','L','D'
Item_Text_0556 .DB $22,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ','S','A','I','Y','U','U','K','I',' ','W','O','R','L','D',' ','2'
Item_Text_0557 .DB $24,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','H','I','T','L','E','R',' ','N','O',' ','F','U','K','K','A','T','S','U'
Item_Text_0558 .DB $1F,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,$0C,$0D,' ',' ',' ',' ','B','A','N','A','N','A',' ','P','R','I','N','C','E'
Item_Text_0559 .DB $21,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','M','A','G','I','C','A','L',' ','D','O','R','O','P','I','E'
Item_Text_0560 .DB $1B,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','R','A','F',' ','W','O','R','L','D'
Item_Text_0561 .DB $21,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','H','O','S','H','I',' ','N','O',' ','K','I','R','B','Y','2'
Item_Text_0562 .DB $1A,$00,$01,$02,$03,$04,$05,$06,$07,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','S','N','O','W','B','R','O','S'
Item_Text_0563 .DB $1A,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','G','.','I','.',' ','J','O','E'
Item_Text_0564 .DB $1C,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,$0C,$0D,' ',' ',' ',' ','G','.','I','.',' ','J','O','E',' ','2'
Item_Text_0565 .DB $21,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','Y','U','U',' ','Y','U','U',' ','H','A','K','U','S','H','O'
Item_Text_0566 .DB $19,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ','G','R','A','D','I','U','S'
Item_Text_0567 .DB $1B,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,$0C,$0D,' ',' ',' ',' ','G','R','A','D','I','U','S',' ','2'
Item_Text_0568 .DB $20,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','G','E','T','S','U','F','U','U',' ','M','A','D','E','N'
Item_Text_0569 .DB $1F,$00,$01,$02,$03,$04,$05,$06,$07,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','F','I','N','A','L',' ','M','I','S','S','I','O','N'
Item_Text_0570 .DB $1F,$10,$11,$12,$13,$14,$15,$16,$17,$18,$19,' ',' ',' ',' ',' ',' ',' ',' ','J','U','R','A','S','S','I','C',' ','P','A','R','K'
Item_Text_0571 .DB $18,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','B','A','T','M','A','N'
Item_Text_0572 .DB $1A,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ','B','A','T','M','A','N',' ','2'
Item_Text_0573 .DB $20,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','B','A','T','M','A','N',' ','R','E','T','U','R','N','S'
Item_Text_0574 .DB $1A,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','M','A','D',' ','C','I','T','Y'
Item_Text_0575 .DB $20,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','L','I','T','T','L','E',' ','M','E','R','M','A','I','D'
Item_Text_0576 .DB $1A,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','K','I','D',' ','N','I','K','I'
Item_Text_0577 .DB $1C,$0C,$0D,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ','K','I','D',' ','N','I','K','I',' ','2'
Item_Text_0578 .DB $1C,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,' ',' ',' ',' ',' ',' ','K','I','D',' ','N','I','K','I',' ','3'
Item_Text_0579 .DB $1D,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','P','O','W','E','R',' ','B','L','A','D','E'
Item_Text_0580 .DB $1F,$0C,$0D,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ','C','A','P','T','A','I','N',' ','S','A','V','E','R'
Item_Text_0581 .DB $1E,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','P','O','W','E','R',' ','B','L','A','Z','E','R'
Item_Text_0582 .DB $21,$0C,$0D,$0E,$0F,$10,$11,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','F','L','Y','I','N','G',' ','W','A','R','R','I','O','R','S'
Item_Text_0583 .DB $23,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','F','L','Y','I','N','G',' ','W','A','R','R','I','O','R','S',' ','2'
Item_Text_0584 .DB $1E,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ','P','A','R','O','D','I','U','S',' ','D','A','!'
Item_Text_0585 .DB $19,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','R','O','B','O','C','O','P'
Item_Text_0586 .DB $1B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ','R','O','B','O','C','O','P',' ','2'
Item_Text_0587 .DB $1B,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,' ',' ',' ',' ',' ',' ','R','O','B','O','C','O','P',' ','3'
Item_Text_0588 .DB $18,$0C,$0D,$0E,$0F,$10,$11,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','K','A','R','N','O','V'
Item_Text_0589 .DB $1E,$0E,$0F,$10,$11,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','S','W','O','R','D',' ','M','A','S','T','E','R'
Item_Text_0590 .DB $24,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','M','A','S','T','E','R',' ','F','I','G','H','T','E','R',' ','I','I','I'
Item_Text_0591 .DB $22,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','S','T','R','E','E','T',' ','F','I','G','H','T','E','R',' ','V'
Item_Text_0592 .DB $23,$00,$01,$02,$03,$04,$05,$06,$07,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','S','T','R','E','E','T',' ','F','I','G','H','T','E','R',' ','I','V'
Item_Text_0593 .DB $21,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,' ',' ',' ',' ',' ',' ','K','Y','O','U','R','Y','U','U',' ','S','E','N','T','A','I'
Item_Text_0594 .DB $24,$04,$05,$06,$07,'9','2',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','S','U','M','M','E','R',' ','C','A','R','N','I','V','A','L',' ','9','2'
Item_Text_0595 .DB $20,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','D','R','A','G','O','N',' ','F','I','G','H','T','E','R'
Item_Text_0596 .DB $1B,$00,$01,$02,$03,$04,$05,$06,$07,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','B','A','D',' ','D','U','D','E','S'
Item_Text_0597 .DB $1E,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','L','U','P','I','N',' ','S','A','N','S','E','I'
Item_Text_0598 .DB $24,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ','P','E','N','G','U','I','N',' ','M','O','N','O','G','A','T','A','R','I'
Item_Text_0599 .DB $22,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','N','E','M','O',' ','P','A','J','A','M','A',' ','H','E','R','O'
Item_Text_0600 .DB $1E,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','D','O','N',' ','D','O','K','O',' ','D','O','N'
Item_Text_0601 .DB $20,$0C,$0D,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ','D','O','N',' ','D','O','K','O',' ','D','O','N',' ','2'
Item_Text_0602 .DB $27,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','C','H','O','U','J','I','N',' ','S','E','N','T','A','I',' ','J','E','T','M','A','N'
Item_Text_0603 .DB $25,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,'2','0','1','0',' ',' ',' ',' ',' ',' ','S','T','R','E','E','T',' ','F','I','G','H','T','E','R',' ','2','0','1','0'
Item_Text_0604 .DB $1D,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,' ',' ',' ',' ',' ',' ','J','E','T','S','O','N','S',' ','T','H','E'
Item_Text_0605 .DB $1A,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ','M','.','C',' ','K','I','D','S'
Item_Text_0606 .DB $1D,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','I','M','A','G','E',' ','F','I','G','H','T'
Item_Text_0607 .DB $20,$06,$07,$08,$09,$0A,$0B,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','K','I','C','K','L','E',' ','C','U','B','I','C','L','E'
Item_Text_0608 .DB $18,$0C,$0D,$0E,$0F,$10,$11,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','U',' ','F','O','U','R'
Item_Text_0609 .DB $18,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','M','I','C','K','E','Y'
Item_Text_0610 .DB $1A,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ','M','I','C','K','E','Y',' ','3'
Item_Text_0611 .DB $1A,$00,$01,$02,$03,$04,$05,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','M','O','A','I',' ','K','U','N'
Item_Text_0612 .DB $1D,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ','F','L','I','N','T','S','T','O','N','E','S'
Item_Text_0613 .DB $1F,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,$0C,$0D,' ',' ',' ',' ','F','L','I','N','T','S','T','O','N','E','S',' ','2'
Item_Text_0614 .DB $1C,$00,$01,$02,$03,$04,$05,$06,$07,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','M','A','T','E','N','D','O','U','J','I'
Item_Text_0615 .DB $1D,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ','T','O','T','A','L','L','Y',' ','R','A','D'
Item_Text_0616 .DB $1E,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,$18,$19,$1A,$1B,' ',' ',' ',' ','T','E','R','M','I','N','A','T','O','R',' ','2'
Item_Text_0617 .DB $1B,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','M','A','K','A','I','M','U','R','A'
Item_Text_0618 .DB $17,$00,$01,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','I','K','A','R','I'
Item_Text_0619 .DB $19,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','I','K','A','R','I',' ','2'
Item_Text_0620 .DB $19,$0C,$0D,$0E,$0F,$10,$11,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','I','K','A','R','I',' ','3'
Item_Text_0621 .DB $1F,$0C,$0D,$0E,$0F,$10,$11,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','B','U','B','B','L','E',' ','B','O','B','B','L','E'
Item_Text_0622 .DB $21,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ','B','U','B','B','L','E',' ','B','O','B','B','L','E',' ','2'
Item_Text_0623 .DB $1E,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','K','N','I','G','H','T',' ','R','I','D','E','R'
Item_Text_0624 .DB $19,$00,$01,$02,$03,$04,$05,$06,$07,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','G','O','O','N','I','E','S'
Item_Text_0625 .DB $1B,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,' ',' ',' ',' ',' ',' ','G','O','O','N','I','E','S',' ','2'
Item_Text_0626 .DB $1D,$00,$01,$02,$03,$04,$05,' ',$06,$07,$08,$09,$0A,$0B,$0C,$0D,' ',' ',' ','D','R','A','G','O','N',' ','B','A','L','L'
Item_Text_0627 .DB $1B,$00,$01,$02,$03,$04,$05,$06,$07,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','B','R','E','A','K','T','H','R','U'
Item_Text_0628 .DB $16,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,$18,$19,$1A,$1B,' ',' ',' ',' ','T','R','O','G'
Item_Text_0629 .DB $21,$18,$19,$1A,$1B,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','N','I','N','J','A',' ','C','R','U','S','A','D','E','R','S'
Item_Text_0630 .DB $1A,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ','S','Q','U','A','S','H','E','D'
Item_Text_0631 .DB $22,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','N','I','N','J','A',' ','C','O','P',' ','S','A','I','Z','O','U'
Item_Text_0632 .DB $1A,$00,$01,$02,$03,$04,$05,$06,$07,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','I','N','S','E','C','T','O','R'
Item_Text_0633 .DB $25,$10,$11,$12,$13,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F,' ',' ','Y','O','U','N','G',' ','I','N','D','I','A','N','A',' ','J','O','N','E','S'
Item_Text_0634 .DB $1D,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','S','E','C','R','E','T',' ','T','I','E','S'
Item_Text_0635 .DB $1E,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','T','E','R','R','A',' ','C','R','E','S','T','A'
Item_Text_0636 .DB $19,$00,$01,$02,$03,$04,$05,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','J','U','U','O','U','K','I'
Item_Text_0637 .DB $25,$00,$01,$02,$03,$04,$05,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','S','N','A','K','E',' ','R','A','T','T','L','E',' ','N',' ','R','O','L','L'
Item_Text_0638 .DB $21,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','L','E','G','E','N','D','A','R','Y',' ','W','I','N','G','S'
Item_Text_0639 .DB $1C,$16,$17,$18,$19,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','T','W','I','N',' ','E','A','G','L','E'
Item_Text_0640 .DB $21,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','J','U','N','G','L','E',' ','B','O','O','K',' ','T','H','E'
Item_Text_0641 .DB $1A,$0C,$0D,$0E,$0F,$10,$11,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','M','A','C','H','O','M','A','N'
Item_Text_0642 .DB $1D,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','W','A','G','Y','A','N',' ','L','A','N','D'
Item_Text_0643 .DB $21,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','A','R','G','O','S',' ','N','O',' ','S','E','N','S','H','I'
Item_Text_0644 .DB $29,$02,$03,$04,$05,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','B','I','O',' ','M','I','R','A','C','L','E',' ','B','O','K','U','T','T','E',' ','U','P','A'
Item_Text_0645 .DB $08,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F
Item_Text_0646 .DB $06,$18,$19,$1A,$1B,$1C,$1D
Item_Text_0647 .DB $06,$18,$19,$1A,$1B,$1C,$1D
Item_Text_0648 .DB $0C,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B
Item_Text_0649 .DB $0A,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13
Item_Text_0650 .DB $06,$06,$07,$08,$09,$0A,$0B
Item_Text_0651 .DB $0A,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D
Item_Text_0652 .DB $0C,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B
Item_Text_0653 .DB $08,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F
Item_Text_0654 .DB $08,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F
Item_Text_0655 .DB $06,$12,$13,$14,$15,$16,$17
Item_Text_0656 .DB $0A,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D
Item_Text_0657 .DB $0C,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B
Item_Text_0658 .DB $0A,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09
Item_Text_0659 .DB $08,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F
Item_Text_0660 .DB $08,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F
Item_Text_0661 .DB $06,$14,$15,$16,$17,'H','Q'
Item_Text_0662 .DB $08,$00,$01,$02,$03,$04,$05,$06,$07
Item_Text_0663 .DB $04,'1','9','4','3'
Item_Text_0664 .DB $07,$00,$01,$02,$03,$04,$05,'X'
Item_Text_0665 .DB $06,$00,$01,$02,$03,$04,$05
Item_Text_0666 .DB $08,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F
Item_Text_0667 .DB $08,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F
Item_Text_0668 .DB $06,$0C,$0D,$0E,$0F,$10,$11
Item_Text_0669 .DB $0A,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09
Item_Text_0670 .DB $0A,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D
Item_Text_0671 .DB $06,$00,$01,$02,$03,$04,$05
Item_Text_0672 .DB $08,$00,$01,$02,$03,$04,$05,$06,$07
Item_Text_0673 .DB $08,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F
Item_Text_0674 .DB $0C,$0C,$0D,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17
Item_Text_0675 .DB $0A,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13
Item_Text_0676 .DB $0C,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B
Item_Text_0677 .DB $0C,$0C,$0D,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17
Item_Text_0678 .DB $08,$00,$01,$02,$03,$04,$05,$06,$07
Item_Text_0679 .DB $06,$06,$07,$08,$09,$0A,$0B
Item_Text_0680 .DB $08,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F
Item_Text_0681 .DB $08,$00,$01,$02,$03,$04,$05,$06,$07
Item_Text_0682 .DB $08,'J','U','J','U',$06,$07,$08,$09
Item_Text_0683 .DB $0A,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D
Item_Text_0684 .DB $0C,'S','D',$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D
Item_Text_0685 .DB $0A,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13
Item_Text_0686 .DB $08,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F
Item_Text_0687 .DB $04,$08,$09,$0A,$0B
Item_Text_0688 .DB $08,$00,$01,$02,$03,$04,$05,$06,$07
Item_Text_0689 .DB $08,$10,$11,$12,$13,$14,$15,$16,$17
Item_Text_0690 .DB $21,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','N','I','N','J','A',' ','R','Y','U','K','E','N','D','E','N'
Item_Text_0691 .DB $23,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,$18,$19,$1A,$1B,' ',' ',' ',' ','N','I','N','J','A',' ','R','Y','U','K','E','N','D','E','N',' ','2'
Item_Text_0692 .DB $23,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,$0C,$0D,' ',' ',' ',' ','N','I','N','J','A',' ','R','Y','U','K','E','N','D','E','N',' ','3'
Item_Text_0693 .DB $1F,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','N','I','N','J','A',' ','T','U','R','T','L','E','S'
Item_Text_0694 .DB $23,$0C,$0D,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ','N','I','N','J','A',' ','T','U','R','T','L','E','S',' ','I','I',' '
Item_Text_0695 .DB $24,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,' ',' ',' ',' ',' ',' ','N','I','N','J','A',' ','T','U','R','T','L','E','S',' ','I','I','I',' '
Item_Text_0696 .DB $22,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ','T','U','R','T','L','E','S',' ','F','I','G','H','T','E','R','S'
Item_Text_0697 .DB $1E,$00,$01,$02,$03,$04,$05,$06,$07,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','C','R','I','S','I','S',' ','F','O','R','C','E'
Item_Text_0698 .DB $1F,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','C','H','I','P',' ','A','N','D',' ','D','A','L','E'
Item_Text_0699 .DB $21,$0C,$0D,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ','C','H','I','P',' ','A','N','D',' ','D','A','L','E',' ','2'
Item_Text_0700 .DB $1F,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ','D','A','R','K','W','I','N','G',' ','D','U','C','K'
Item_Text_0701 .DB $1F,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','D','O','U','B','L','E',' ','D','R','A','G','O','N'
Item_Text_0702 .DB $22,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ','D','O','U','B','L','E',' ','D','R','A','G','O','N',' ','I','I'
Item_Text_0703 .DB $23,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','D','O','U','B','L','E',' ','D','R','A','G','O','N',' ','I','I','I'
Item_Text_0704 .DB $18,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','C','O','N','T','R','A'
Item_Text_0705 .DB $1E,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ','S','U','P','E','R',' ','C','O','N','T','R','A'
Item_Text_0706 .DB $1E,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ','C','O','N','T','R','A',' ','F','O','R','C','E'
Item_Text_0707 .DB $22,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','M','I','T','S','U','M','E',' ','G','A',' ','T','O','O','R','U'
Item_Text_0708 .DB $16,$00,$01,$02,$03,$04,$05,$06,$07,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','K','A','G','E'
Item_Text_0709 .DB $1C,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','L','I','F','E',' ','F','O','R','C','E'
Item_Text_0710 .DB $1D,$06,$07,$08,$09,$0A,$0B,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','B','A','T','T','L','E','T','O','A','D','S'
Item_Text_0711 .DB $2D,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,$18,$19,$1A,$1B,' ',' ',' ',' ','B','A','T','T','L','E','T','O','A','D','S',' ','&',' ','D','O','U','B','L','E',' ','D','R','A','G','O','N'
Item_Text_0712 .DB $1F,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ','W','A','I',' ','W','A','I',' ','W','O','R','L','D'
Item_Text_0713 .DB $21,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,$18,$19,$1A,$1B,' ',' ',' ',' ','W','A','I',' ','W','A','I',' ','W','O','R','L','D',' ','2'
Item_Text_0714 .DB $24,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','M','I','G','H','T','Y',' ','F','I','N','A','L',' ','F','I','G','H','T'
Item_Text_0715 .DB $19,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','R','O','C','K','M','A','N'
Item_Text_0716 .DB $1B,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ','R','O','C','K','M','A','N',' ','2'
Item_Text_0717 .DB $1B,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','R','O','C','K','M','A','N',' ','3'
Item_Text_0718 .DB $1B,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ','R','O','C','K','M','A','N',' ','4'
Item_Text_0719 .DB $1B,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ','R','O','C','K','M','A','N',' ','5'
Item_Text_0720 .DB $1B,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','R','O','C','K','M','A','N',' ','6'
Item_Text_0721 .DB $26,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,' ',' ',' ',' ',' ',' ','M','O','N','S','T','E','R',' ','I','N',' ','M','Y',' ','P','O','C','K','E','T'
Item_Text_0722 .DB $20,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','N','E','K','K','E','T','S','U',' ','K','O','U','H','A'
Item_Text_0723 .DB $1E,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ','D','O','D','G','E','B','A','L','L',' ','B','U'
Item_Text_0724 .DB $28,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ','N','E','K','K','E','T','S','U',' ','S','O','C','C','E','R',' ','L','E','A','G','U','E'
Item_Text_0725 .DB $2D,$0C,$0D,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ','N','E','K','K','E','T','S','U',' ','K','A','K','U','T','O','U',' ','D','E','N','S','E','T','S','U',' ',' '
Item_Text_0726 .DB $28,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ','N','E','K','K','E','T','S','U',' ','K','O','U','S','H','I','N',' ','K','Y','O','K','U'
Item_Text_0727 .DB $29,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','N','E','K','K','E','T','S','U','!',' ','S','T','R','E','E','T',' ','B','A','S','K','E','T'
Item_Text_0728 .DB $25,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','N','E','K','K','E','T','S','U',' ','M','O','N','O','G','A','T','A','R','I'
Item_Text_0729 .DB $27,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','N','E','K','K','E','T','S','U',' ','S','H','I','N',' ','K','I','R','O','K','U','!'
Item_Text_0730 .DB $28,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','K','Y','A','T','T','O',' ','N','I','N','D','E','N',' ','T','E','Y','A','N','D','E','E'
Item_Text_0731 .DB $22,$06,$07,$08,$09,$0A,$0B,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','A','d','v','e','n','t','u','r','e',' ','I','s','l','a','n','d'
Item_Text_0732 .DB $24,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ','A','d','v','e','n','t','u','r','e',' ','I','s','l','a','n','d',' ','2'
Item_Text_0733 .DB $24,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','A','d','v','e','n','t','u','r','e',' ','I','s','l','a','n','d',' ','3'
Item_Text_0734 .DB $24,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ','A','d','v','e','n','t','u','r','e',' ','I','s','l','a','n','d',' ','4'
Item_Text_0735 .DB $1D,'D','J',$0E,$0F,$10,$11,' ',$12,$13,$14,$15,$16,$17,$18,$19,$1A,$1B,' ','R','O','L','L','E','R','G','A','M','E','S'
Item_Text_0736 .DB $1B,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','T','I','N','Y',' ','T','O','O','N'
Item_Text_0737 .DB $1D,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','T','I','N','Y',' ','T','O','O','N',' ','2'
Item_Text_0738 .DB $1D,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','C','A','S','T','L','E','V','A','N','I','A'
Item_Text_0739 .DB $1F,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ','C','A','S','T','L','E','V','A','N','I','A',' ','2'
Item_Text_0740 .DB $1D,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,$0C,$0D,' ',' ',' ',' ','D','R','A','C','U','L','A',' ','K','U','N'
Item_Text_0741 .DB $17,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ','M','A','R','I','O'
Item_Text_0742 .DB $19,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,$18,$19,$1A,$1B,' ',' ',' ',' ','M','A','R','I','O',' ','2'
Item_Text_0743 .DB $19,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,$0C,$0D,' ',' ',' ',' ','M','A','R','I','O',' ','3'
Item_Text_0744 .DB $18,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','J','A','C','K','A','L'
Item_Text_0745 .DB $1B,$00,$01,$02,$03,$04,$05,' ',$06,$07,$08,$09,$0A,$0B,' ',' ',' ',' ',' ','H','O','U','O','U',' ','H','E','N'
Item_Text_0746 .DB $1F,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ','F','E','L','I','X',' ','T','H','E',' ','C','A','T'
Item_Text_0747 .DB $1B,'F','C',$12,$13,$14,$15,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','F','C',' ','G','E','N','J','I','N'
Item_Text_0748 .DB $19,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','A','L','A','D','D','I','N'
Item_Text_0749 .DB $19,$0A,$0B,$0C,$0D,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','T','W','I','N','B','E','E'
Item_Text_0750 .DB $1B,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','T','W','I','N','B','E','E',' ','2'
Item_Text_0751 .DB $1B,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','T','W','I','N','B','E','E',' ','3'
Item_Text_0752 .DB $1A,$06,$07,$08,$09,'A',$0A,$0B,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','D','O','R','A','E','M','O','N'
Item_Text_0753 .DB $20,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','B','L','A','S','T','E','R',' ','M','A','S','T','E','R'
Item_Text_0754 .DB $22,$0C,$0D,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ','S','U','P','E','R',' ','S','P','Y',' ','H','U','N','T','E','R'
Item_Text_0755 .DB $1E,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ','O','V','E','R',' ','H','O','R','I','Z','O','N'
Item_Text_0756 .DB $19,$00,$01,$02,$03,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','G','U','N','-','D','E','C'
Item_Text_0757 .DB $1D,$00,$01,$02,$03,$04,$05,$06,$07,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','M','A','X',' ','W','A','R','R','I','O','R'
Item_Text_0758 .DB $1F,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','R','U','S','H',''','N',' ','A','T','T','A','C','K'
Item_Text_0759 .DB $1B,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','G','U','N','.','S','M','O','K','E'
Item_Text_0760 .DB $20,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','G','U','A','R','D','I','C',' ','G','A','I','D','E','N'
Item_Text_0761 .DB $1A,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ','S','I','L','K','W','O','R','M'
Item_Text_0762 .DB $1D,$0C,$0D,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ','S','P','A','R','T','A','N',' ','X',' ','2'
Item_Text_0763 .DB $1D,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','J','A','C','K','I','E',' ','C','H','A','N'
Item_Text_0764 .DB $1A,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','A','S','T','Y','A','N','A','X'
Item_Text_0765 .DB $19,$00,$01,$02,$03,$04,$05,$06,$07,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','G','U','E','V','A','R','A'
Item_Text_0766 .DB $22,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','D','A','I','K','U',' ','N','O',' ','G','E','N',' ','S','A','N'
Item_Text_0767 .DB $19,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','G','U','N',' ','N','A','C'
Item_Text_0768 .DB $23,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','N','E','W',' ','Y','O','R','K',' ','N','Y','A','N','K','I','E','S'
Item_Text_0769 .DB $1F,$0C,$0D,$0E,$0F,$10,$11,' ',$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ','D','R','A','G','O','N',' ','B','A','L','L',' ','Z'
Item_Text_0770 .DB $21,$00,$01,$02,$03,$04,$05,$06,$07,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','C','O','D','E',' ','N','A','M','E',' ','V','I','P','E','R'
Item_Text_0771 .DB $21,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','C','A','P','T','A','I','N',' ','A','M','E','R','I','C','A'
Item_Text_0772 .DB $1F,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,$18,$19,$1A,$1B,' ',' ',' ',' ','S','A','I','N','T',' ','S','E','I','Y','A',' ','2'
Item_Text_0773 .DB $28,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','S','E','I','R','E','I',' ','D','E','N','S','E','T','S','U',' ','L','I','C','K','L','E'
Item_Text_0774 .DB $1D,$10,$11,$12,$13,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F,' ',' ','T','O','M',' ','&',' ','J','E','R','R','Y'
Item_Text_0775 .DB $1C,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,' ',' ',' ',' ',' ',' ','D','U','C','K',' ','T','A','L','E','S'
Item_Text_0776 .DB $1E,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ','D','U','C','K',' ','T','A','L','E','S',' ','2'
Item_Text_0777 .DB $20,$00,$01,$02,$03,$04,$05,$06,$07,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','T','O','K','K','Y','U','U',' ','S','H','I','R','E','I'
Item_Text_0778 .DB $1D,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','K','I','C','K',' ','M','A','S','T','E','R'
Item_Text_0779 .DB $22,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','P','A','N','I','C',' ','R','E','S','T','A','U','R','A','N','T'
Item_Text_0780 .DB $23,$0C,$0D,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ','C','A','P','T','A','I','N',' ','T','S','U','B','A','S','A',' ','2'
Item_Text_0781 .DB $1C,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','C','R','O','S','S',' ','F','I','R','E'
Item_Text_0782 .DB $22,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','P','R','I','S','O','N','E','R','S',' ','O','F',' ','W','A','R'
Item_Text_0783 .DB $1E,$00,$01,$02,$03,$04,$05,$06,$07,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','B','U','C','K','Y',' ','O',''','H','A','R','E'
Item_Text_0784 .DB $1D,$06,$07,$08,$09,$0A,$0B,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','W','A','C','K','Y',' ','R','A','C','E','S'
Item_Text_0785 .DB $20,$00,$01,$02,$03,$04,$05,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','S','A','I','Y','U','U','K','I',' ','W','O','R','L','D'
Item_Text_0786 .DB $22,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ','S','A','I','Y','U','U','K','I',' ','W','O','R','L','D',' ','2'
Item_Text_0787 .DB $24,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','H','I','T','L','E','R',' ','N','O',' ','F','U','K','K','A','T','S','U'
Item_Text_0788 .DB $1F,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,$0C,$0D,' ',' ',' ',' ','B','A','N','A','N','A',' ','P','R','I','N','C','E'
Item_Text_0789 .DB $21,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','M','A','G','I','C','A','L',' ','D','O','R','O','P','I','E'
Item_Text_0790 .DB $1B,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','R','A','F',' ','W','O','R','L','D'
Item_Text_0791 .DB $21,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','H','O','S','H','I',' ','N','O',' ','K','I','R','B','Y','2'
Item_Text_0792 .DB $1A,$00,$01,$02,$03,$04,$05,$06,$07,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','S','N','O','W','B','R','O','S'
Item_Text_0793 .DB $1A,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','G','.','I','.',' ','J','O','E'
Item_Text_0794 .DB $1C,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,$0C,$0D,' ',' ',' ',' ','G','.','I','.',' ','J','O','E',' ','2'
Item_Text_0795 .DB $21,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','Y','U','U',' ','Y','U','U',' ','H','A','K','U','S','H','O'
Item_Text_0796 .DB $19,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ','G','R','A','D','I','U','S'
Item_Text_0797 .DB $1B,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,$0C,$0D,' ',' ',' ',' ','G','R','A','D','I','U','S',' ','2'
Item_Text_0798 .DB $20,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','G','E','T','S','U','F','U','U',' ','M','A','D','E','N'
Item_Text_0799 .DB $1F,$00,$01,$02,$03,$04,$05,$06,$07,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','F','I','N','A','L',' ','M','I','S','S','I','O','N'
Item_Text_0800 .DB $1F,$10,$11,$12,$13,$14,$15,$16,$17,$18,$19,' ',' ',' ',' ',' ',' ',' ',' ','J','U','R','A','S','S','I','C',' ','P','A','R','K'
Item_Text_0801 .DB $18,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','B','A','T','M','A','N'
Item_Text_0802 .DB $1A,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ','B','A','T','M','A','N',' ','2'
Item_Text_0803 .DB $20,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','B','A','T','M','A','N',' ','R','E','T','U','R','N','S'
Item_Text_0804 .DB $1A,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','M','A','D',' ','C','I','T','Y'
Item_Text_0805 .DB $20,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','L','I','T','T','L','E',' ','M','E','R','M','A','I','D'
Item_Text_0806 .DB $1A,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','K','I','D',' ','N','I','K','I'
Item_Text_0807 .DB $1C,$0C,$0D,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ','K','I','D',' ','N','I','K','I',' ','2'
Item_Text_0808 .DB $1C,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,' ',' ',' ',' ',' ',' ','K','I','D',' ','N','I','K','I',' ','3'
Item_Text_0809 .DB $1D,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','P','O','W','E','R',' ','B','L','A','D','E'
Item_Text_0810 .DB $1F,$0C,$0D,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ','C','A','P','T','A','I','N',' ','S','A','V','E','R'
Item_Text_0811 .DB $1E,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','P','O','W','E','R',' ','B','L','A','Z','E','R'
Item_Text_0812 .DB $21,$0C,$0D,$0E,$0F,$10,$11,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','F','L','Y','I','N','G',' ','W','A','R','R','I','O','R','S'
Item_Text_0813 .DB $23,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','F','L','Y','I','N','G',' ','W','A','R','R','I','O','R','S',' ','2'
Item_Text_0814 .DB $1E,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ','P','A','R','O','D','I','U','S',' ','D','A','!'
Item_Text_0815 .DB $19,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','R','O','B','O','C','O','P'
Item_Text_0816 .DB $1B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ','R','O','B','O','C','O','P',' ','2'
Item_Text_0817 .DB $1B,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,' ',' ',' ',' ',' ',' ','R','O','B','O','C','O','P',' ','3'
Item_Text_0818 .DB $18,$0C,$0D,$0E,$0F,$10,$11,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','K','A','R','N','O','V'
Item_Text_0819 .DB $1E,$0E,$0F,$10,$11,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','S','W','O','R','D',' ','M','A','S','T','E','R'
Item_Text_0820 .DB $24,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','M','A','S','T','E','R',' ','F','I','G','H','T','E','R',' ','I','I','I'
