Item_Text_Start_1398_Start
    .DW 1398
Item_Text_Start_1398_Index
    .DW Item_Text_1398;赤影战士          KAGE
    .DW Item_Text_1399;沙罗曼蛇          LIFE FORCE
    .DW Item_Text_1400;忍者蛙            BATTLETOADS
    .DW Item_Text_1401;忍者蛙与双截龙    BATTLETOADS & DOUBLE DRAGON
    .DW Item_Text_1402;科乐美世界        WAI WAI WORLD
    .DW Item_Text_1403;科乐美世界二代    WAI WAI WORLD 2
    .DW Item_Text_1404;快打旋风          MIGHTY FINAL FIGHT
    .DW Item_Text_1405;洛克人            ROCKMAN
    .DW Item_Text_1406;洛克人二代        ROCKMAN 2
    .DW Item_Text_1407;洛克人三代        ROCKMAN 3
    .DW Item_Text_1408;洛克人四代        ROCKMAN 4
    .DW Item_Text_1409;洛克人五代        ROCKMAN 5
    .DW Item_Text_1410;洛克人六代        ROCKMAN 6
    .DW Item_Text_1411;口袋里的魔鬼      MONSTER IN MY POCKET
    .DW Item_Text_1412;热血硬派          NEKKETSU KOUHA
    .DW Item_Text_1413;热血躲避球        DODGEBALL BU
    .DW Item_Text_1414;热血高校足球联盟  NEKKETSU SOCCER LEAGUE
    .DW Item_Text_1415;热血格斗传说      NEKKETSU KAKUTOU DENSETSU  
    .DW Item_Text_1416;热血进行曲        NEKKETSU KOUSHIN KYOKU
    .DW Item_Text_1417;热血篮球          NEKKETSU! STREET BASKET
    .DW Item_Text_1418;热血物语          NEKKETSU MONOGATARI
    .DW Item_Text_1419;热血新纪录        NEKKETSU SHIN KIROKU!
    .DW Item_Text_1420;猫党忍者传        KYATTO NINDEN TEYANDEE
    .DW Item_Text_1421;冒险岛            Adventure Island
    .DW Item_Text_1422;冒险岛二代        Adventure Island 2
    .DW Item_Text_1423;冒险岛三代        Adventure Island 3
    .DW Item_Text_1424;冒险岛四代        Adventure Island 4
    .DW Item_Text_1425;DJ男孩 溜冰大进击 ROLLERGAMES
    .DW Item_Text_1426;宾尼兔            TINY TOON
    .DW Item_Text_1427;宾尼兔二代        TINY TOON 2
    .DW Item_Text_1428;恶魔城            CASTLEVANIA
    .DW Item_Text_1429;恶魔城二代        CASTLEVANIA 2
    .DW Item_Text_1430;恶魔城王子外传    DRACULA KUN
    .DW Item_Text_1431;超级马里奥        MARIO
    .DW Item_Text_1432;超级马里奥二代    MARIO 2
    .DW Item_Text_1433;超级马里奥三代    MARIO 3
    .DW Item_Text_1434;赤色要塞          JACKAL
    .DW Item_Text_1435;火之鸟 凤凰篇     HOUOU HEN
    .DW Item_Text_1436;菲利克斯猫        FELIX THE CAT
    .DW Item_Text_1437;FC原人            FC GENJIN
    .DW Item_Text_1438;阿拉丁            ALADDIN
    .DW Item_Text_1439;兵峰              TWINBEE
    .DW Item_Text_1440;兵峰二代          TWINBEE 2
    .DW Item_Text_1441;兵峰三代          TWINBEE 3
    .DW Item_Text_1442;哆啦A梦           DORAEMON
    .DW Item_Text_1443;超惑星战记        BLASTER MASTER
    .DW Item_Text_1444;超级间谍猎人      SUPER SPY HUNTER
    .DW Item_Text_1445;超越地平线        OVER HORIZON
    .DW Item_Text_1446;火炮              GUN-DEC
    .DW Item_Text_1447;孤独战士          MAX WARRIOR
    .DW Item_Text_1448;绿色兵团          RUSH'N ATTACK
    .DW Item_Text_1449;荒野大镖客        GUN.SMOKE
    .DW Item_Text_1450;嘉蒂外传          GUARDIC GAIDEN
    .DW Item_Text_1451;联合大作战        SILKWORM
    .DW Item_Text_1452;成龙踢馆二代      SPARTAN X 2
    .DW Item_Text_1453;成龙之龙          JACKIE CHAN
    .DW Item_Text_1454;斧王              ASTYANAX
    .DW Item_Text_1455;古巴战士          GUEVARA
    .DW Item_Text_1456;大力工头          DAIKU NO GEN SAN
    .DW Item_Text_1457;加纳战机          GUN NAC
    .DW Item_Text_1458;纽约大拳猫        NEW YORK NYANKIES
    .DW Item_Text_1459;七龙珠 武道会     DRAGON BALL Z
    .DW Item_Text_1460;人间兵器          CODE NAME VIPER
    .DW Item_Text_1461;上尉密令          CAPTAIN AMERICA
    .DW Item_Text_1462;圣斗士星矢二代    SAINT SEIYA 2
    .DW Item_Text_1463;圣铃传说          SEIREI DENSETSU LICKLE
    .DW Item_Text_1464;汤姆和杰瑞和塔菲  TOM & JERRY
    .DW Item_Text_1465;唐老鸭历险记      DUCK TALES
    .DW Item_Text_1466;唐老鸭历险记二代  DUCK TALES 2
    .DW Item_Text_1467;特救指令          TOKKYUU SHIREI
    .DW Item_Text_1468;踢王              KICK MASTER
    .DW Item_Text_1469;天才厨师          PANIC RESTAURANT
    .DW Item_Text_1470;天使之翼二代      CAPTAIN TSUBASA 2
    .DW Item_Text_1471;穿越火线          CROSS FIRE
    .DW Item_Text_1472;脱狱              PRISONERS OF WAR
    .DW Item_Text_1473;外星战将          BUCKY O'HARE
    .DW Item_Text_1474;顽皮狗            WACKY RACES
    .DW Item_Text_1475;西游记            SAIYUUKI WORLD
    .DW Item_Text_1476;西游记二代        SAIYUUKI WORLD 2
    .DW Item_Text_1477;希魔复活          HITLER NO FUKKATSU
    .DW Item_Text_1478;香蕉王子大冒险    BANANA PRINCE
    .DW Item_Text_1479;魔女小红帽        MAGICAL DOROPIE
    .DW Item_Text_1480;星际魂斗罗        RAF WORLD
    .DW Item_Text_1481;星之卡比          HOSHI NO KIRBY2
    .DW Item_Text_1482;雪人兄弟          SNOWBROS
    .DW Item_Text_1483;眼镜蛇部队        G.I. JOE
    .DW Item_Text_1484;眼镜蛇部队二代    G.I. JOE 2
    .DW Item_Text_1485;幽游白书          YUU YUU HAKUSHO
    .DW Item_Text_1486;宇宙巡航机        GRADIUS
    .DW Item_Text_1487;宇宙巡航机二代    GRADIUS 2
    .DW Item_Text_1488;月风魔传          GETSUFUU MADEN
    .DW Item_Text_1489;最终任务          FINAL MISSION
    .DW Item_Text_1490;侏罗纪公园        JURASSIC PARK
    .DW Item_Text_1491;蝙蝠侠            BATMAN
    .DW Item_Text_1492;蝙蝠侠二代        BATMAN 2
    .DW Item_Text_1493;蝙蝠侠回归        BATMAN RETURNS
    .DW Item_Text_1494;鳄鱼先生          MAD CITY
    .DW Item_Text_1495;小美人鱼          LITTLE MERMAID
    .DW Item_Text_1496;快捷洋枪          KID NIKI
    .DW Item_Text_1497;快捷洋枪二代      KID NIKI 2
    .DW Item_Text_1498;快捷洋枪三代      KID NIKI 3
    .DW Item_Text_1499;刀锋战士          POWER BLADE
    .DW Item_Text_1500;刀锋战士二代      CAPTAIN SAVER
    .DW Item_Text_1501;力量小子          POWER BLAZER
    .DW Item_Text_1502;飞龙拳            FLYING WARRIORS
    .DW Item_Text_1503;飞龙拳二代        FLYING WARRIORS 2
    .DW Item_Text_1504;疯狂大射击        PARODIUS DA!
    .DW Item_Text_1505;机器战警          ROBOCOP
    .DW Item_Text_1506;机器战警二代      ROBOCOP 2
    .DW Item_Text_1507;机器战警三代      ROBOCOP 3
    .DW Item_Text_1508;卡洛夫            KARNOV
    .DW Item_Text_1509;剑王              SWORD MASTER
    .DW Item_Text_1510;街霸三代          MASTER FIGHTER III
    .DW Item_Text_1511;街霸五代          STREET FIGHTER V
    .DW Item_Text_1512;快打传说          STREET FIGHTER IV
    .DW Item_Text_1513;恐龙战队二代      KYOURYUU SENTAI
    .DW Item_Text_1514;烈火92            SUMMER CARNIVAL 92
    .DW Item_Text_1515;龙之斗士          DRAGON FIGHTER
    .DW Item_Text_1516;龙之忍者          BAD DUDES
    .DW Item_Text_1517;鲁邦三世          LUPIN SANSEI
    .DW Item_Text_1518;梦企鹅物语        PENGUIN MONOGATARI
    .DW Item_Text_1519;梦之勇士          NEMO PAJAMA HERO
    .DW Item_Text_1520;工人战记          DON DOKO DON
    .DW Item_Text_1521;工人战记二代      DON DOKO DON 2
    .DW Item_Text_1522;鸟人战队          CHOUJIN SENTAI JETMAN
    .DW Item_Text_1523;街头战士2010      STREET FIGHTER 2010
    .DW Item_Text_1524;杰森特历险记      JETSONS THE
    .DW Item_Text_1525;麦当劳世界        M.C KIDS
    .DW Item_Text_1526;梦幻战机          IMAGE FIGHT
    .DW Item_Text_1527;迷宫岛            KICKLE CUBICLE
    .DW Item_Text_1528;迷糊蛋            U FOUR
    .DW Item_Text_1529;米老鼠            MICKEY
    .DW Item_Text_1530;米老鼠三代        MICKEY 3
    .DW Item_Text_1531;摩艾君            MOAI KUN
    .DW Item_Text_1532;摩登原始人        FLINTSTONES
    .DW Item_Text_1533;摩登原始人二代    FLINTSTONES 2
    .DW Item_Text_1534;魔天童子          MATENDOUJI
    .DW Item_Text_1535;魔法总动员        TOTALLY RAD
    .DW Item_Text_1536;魔鬼终结者二代    TERMINATOR 2
    .DW Item_Text_1537;魔界村            MAKAIMURA
    .DW Item_Text_1538;怒                IKARI
    .DW Item_Text_1539;怒二代            IKARI 2
    .DW Item_Text_1540;怒三代            IKARI 3
    .DW Item_Text_1541;泡泡龙            BUBBLE BOBBLE
    .DW Item_Text_1542;泡泡龙二代        BUBBLE BOBBLE 2
    .DW Item_Text_1543;霹雳游侠          KNIGHT RIDER
    .DW Item_Text_1544;七宝奇谋          GOONIES
    .DW Item_Text_1545;七宝奇谋二代      GOONIES 2
    .DW Item_Text_1546;七龙珠 神龙之谜   DRAGON BALL
    .DW Item_Text_1547;前进越南          BREAKTHRU
    .DW Item_Text_1548;抢救龙蛋大作战    TROG
    .DW Item_Text_1549;龙牙              NINJA CRUSADERS
    .DW Item_Text_1550;忍者茶茶丸        SQUASHED
    .DW Item_Text_1551;忍者刑警          NINJA COP SAIZOU
    .DW Item_Text_1552;杀虫战记          INSECTOR
    .DW Item_Text_1553;少年印第安纳琼斯  YOUNG INDIANA JONES
    .DW Item_Text_1554;神秘领带          SECRET TIES
    .DW Item_Text_1555;神鹰一号          TERRA CRESTA
    .DW Item_Text_1556;兽王记            JUUOUKI
    .DW Item_Text_1557;双蛇城            SNAKE RATTLE N ROLL
    .DW Item_Text_1558;双翼人            LEGENDARY WINGS
    .DW Item_Text_1559;双鹰              TWIN EAGLE
    .DW Item_Text_1560;泰山传奇          JUNGLE BOOK THE
    .DW Item_Text_1561;突然君            MACHOMAN
    .DW Item_Text_1562;瓦强大陆          WAGYAN LAND
    .DW Item_Text_1563;未来战士          ARGOS NO SENSHI
    .DW Item_Text_1564;乌帕              BIO MIRACLE BOKUTTE UPA
    .DW Item_Text_1565;无赖战士
    .DW Item_Text_1566;消防队
    .DW Item_Text_1567;小飞侠
    .DW Item_Text_1568;小鬼当家二代
    .DW Item_Text_1569;小魔怪二代
    .DW Item_Text_1570;新人类
    .DW Item_Text_1571;新抓鬼大师
    .DW Item_Text_1572;眼镜蛇指挥官
    .DW Item_Text_1573;妖精物语
    .DW Item_Text_1574;野狼行动
    .DW Item_Text_1575;银河号
    .DW Item_Text_1576;炸弹人二代
    .DW Item_Text_1577;不可思议人偶
    .DW Item_Text_1578;战斗原始人
    .DW Item_Text_1579;致命武器
    .DW Item_Text_1580;中华大仙
    .DW Item_Text_1581;追踪HQ
    .DW Item_Text_1582;气球大战
    .DW Item_Text_1583;1943
    .DW Item_Text_1584;阿贝道X
    .DW Item_Text_1585;彩虹岛
    .DW Item_Text_1586;暴坊天狗
    .DW Item_Text_1587;变形黑侠
    .DW Item_Text_1588;大坦克
    .DW Item_Text_1589;大眼蛙二代
    .DW Item_Text_1590;地狱极乐丸
    .DW Item_Text_1591;碟中谍
    .DW Item_Text_1592;斗者挽歌
    .DW Item_Text_1593;合金装备
    .DW Item_Text_1594;合金装备二代
    .DW Item_Text_1595;天国与地狱
    .DW Item_Text_1596;假面忍者赤影
    .DW Item_Text_1597;假面忍者花丸
    .DW Item_Text_1598;禁毒卫士
    .DW Item_Text_1599;究极虎
    .DW Item_Text_1600;雷电节奏
    .DW Item_Text_1601;灵幻道士
    .DW Item_Text_1602;JUJU传说
    .DW Item_Text_1603;超人狼战记
    .DW Item_Text_1604;SD英雄总决战
    .DW Item_Text_1605;电击大作战
    .DW Item_Text_1606;飞鲨战机
    .DW Item_Text_1607;红猪
    .DW Item_Text_1608;花式撞球
    .DW Item_Text_1609;重力装甲
    .DW Item_Text_1610;忍者龙剑传        NINJA RYUKENDEN
    .DW Item_Text_1611;忍者龙剑传二代    NINJA RYUKENDEN 2
    .DW Item_Text_1612;忍者龙剑传三代    NINJA RYUKENDEN 3
    .DW Item_Text_1613;忍者神龟          NINJA TURTLES
    .DW Item_Text_1614;忍者神龟二代      NINJA TURTLES II 
    .DW Item_Text_1615;忍者神龟三代      NINJA TURTLES III 
    .DW Item_Text_1616;忍者神龟格斗大会  TURTLES FIGHTERS
    .DW Item_Text_1617;帝国战机          CRISIS FORCE
    .DW Item_Text_1618;松鼠大战          CHIP AND DALE
    .DW Item_Text_1619;松鼠大战二代      CHIP AND DALE 2
    .DW Item_Text_1620;怪鸭历险记        DARKWING DUCK
    .DW Item_Text_1621;双截龙            DOUBLE DRAGON
    .DW Item_Text_1622;双截龙二代        DOUBLE DRAGON II
    .DW Item_Text_1623;双截龙三代        DOUBLE DRAGON III
    .DW Item_Text_1624;魂斗罗            CONTRA
    .DW Item_Text_1625;魂斗罗二代        SUPER CONTRA
    .DW Item_Text_1626;魂斗罗力量        CONTRA FORCE
    .DW Item_Text_1627;三目童子          MITSUME GA TOORU
    .DW Item_Text_1628;赤影战士          KAGE
    .DW Item_Text_1629;沙罗曼蛇          LIFE FORCE
    .DW Item_Text_1630;忍者蛙            BATTLETOADS
    .DW Item_Text_1631;忍者蛙与双截龙    BATTLETOADS & DOUBLE DRAGON
    .DW Item_Text_1632;科乐美世界        WAI WAI WORLD
    .DW Item_Text_1633;科乐美世界二代    WAI WAI WORLD 2
    .DW Item_Text_1634;快打旋风          MIGHTY FINAL FIGHT
    .DW Item_Text_1635;洛克人            ROCKMAN
    .DW Item_Text_1636;洛克人二代        ROCKMAN 2
    .DW Item_Text_1637;洛克人三代        ROCKMAN 3
    .DW Item_Text_1638;洛克人四代        ROCKMAN 4
    .DW Item_Text_1639;洛克人五代        ROCKMAN 5
    .DW Item_Text_1640;洛克人六代        ROCKMAN 6
    .DW Item_Text_1641;口袋里的魔鬼      MONSTER IN MY POCKET
    .DW Item_Text_1642;热血硬派          NEKKETSU KOUHA
    .DW Item_Text_1643;热血躲避球        DODGEBALL BU
    .DW Item_Text_1644;热血高校足球联盟  NEKKETSU SOCCER LEAGUE
    .DW Item_Text_1645;热血格斗传说      NEKKETSU KAKUTOU DENSETSU  
    .DW Item_Text_1646;热血进行曲        NEKKETSU KOUSHIN KYOKU
    .DW Item_Text_1647;热血篮球          NEKKETSU! STREET BASKET
    .DW Item_Text_1648;热血物语          NEKKETSU MONOGATARI
    .DW Item_Text_1649;热血新纪录        NEKKETSU SHIN KIROKU!
    .DW Item_Text_1650;猫党忍者传        KYATTO NINDEN TEYANDEE
    .DW Item_Text_1651;冒险岛            Adventure Island
    .DW Item_Text_1652;冒险岛二代        Adventure Island 2
    .DW Item_Text_1653;冒险岛三代        Adventure Island 3
    .DW Item_Text_1654;冒险岛四代        Adventure Island 4
    .DW Item_Text_1655;DJ男孩 溜冰大进击 ROLLERGAMES
    .DW Item_Text_1656;宾尼兔            TINY TOON
    .DW Item_Text_1657;宾尼兔二代        TINY TOON 2
    .DW Item_Text_1658;恶魔城            CASTLEVANIA
    .DW Item_Text_1659;恶魔城二代        CASTLEVANIA 2
    .DW Item_Text_1660;恶魔城王子外传    DRACULA KUN
    .DW Item_Text_1661;超级马里奥        MARIO
    .DW Item_Text_1662;超级马里奥二代    MARIO 2
    .DW Item_Text_1663;超级马里奥三代    MARIO 3
    .DW Item_Text_1664;赤色要塞          JACKAL
    .DW Item_Text_1665;火之鸟 凤凰篇     HOUOU HEN
    .DW Item_Text_1666;菲利克斯猫        FELIX THE CAT
    .DW Item_Text_1667;FC原人            FC GENJIN
    .DW Item_Text_1668;阿拉丁            ALADDIN
    .DW Item_Text_1669;兵峰              TWINBEE
    .DW Item_Text_1670;兵峰二代          TWINBEE 2
Item_Text_1398 .DB $16,$00,$01,$02,$03,$04,$05,$06,$07,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','K','A','G','E'
Item_Text_1399 .DB $1C,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','L','I','F','E',' ','F','O','R','C','E'
Item_Text_1400 .DB $1D,$06,$07,$08,$09,$0A,$0B,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','B','A','T','T','L','E','T','O','A','D','S'
Item_Text_1401 .DB $2D,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,$18,$19,$1A,$1B,' ',' ',' ',' ','B','A','T','T','L','E','T','O','A','D','S',' ','&',' ','D','O','U','B','L','E',' ','D','R','A','G','O','N'
Item_Text_1402 .DB $1F,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ','W','A','I',' ','W','A','I',' ','W','O','R','L','D'
Item_Text_1403 .DB $21,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,$18,$19,$1A,$1B,' ',' ',' ',' ','W','A','I',' ','W','A','I',' ','W','O','R','L','D',' ','2'
Item_Text_1404 .DB $24,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','M','I','G','H','T','Y',' ','F','I','N','A','L',' ','F','I','G','H','T'
Item_Text_1405 .DB $19,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','R','O','C','K','M','A','N'
Item_Text_1406 .DB $1B,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ','R','O','C','K','M','A','N',' ','2'
Item_Text_1407 .DB $1B,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','R','O','C','K','M','A','N',' ','3'
Item_Text_1408 .DB $1B,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ','R','O','C','K','M','A','N',' ','4'
Item_Text_1409 .DB $1B,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ','R','O','C','K','M','A','N',' ','5'
Item_Text_1410 .DB $1B,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','R','O','C','K','M','A','N',' ','6'
Item_Text_1411 .DB $26,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,' ',' ',' ',' ',' ',' ','M','O','N','S','T','E','R',' ','I','N',' ','M','Y',' ','P','O','C','K','E','T'
Item_Text_1412 .DB $20,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','N','E','K','K','E','T','S','U',' ','K','O','U','H','A'
Item_Text_1413 .DB $1E,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ','D','O','D','G','E','B','A','L','L',' ','B','U'
Item_Text_1414 .DB $28,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ','N','E','K','K','E','T','S','U',' ','S','O','C','C','E','R',' ','L','E','A','G','U','E'
Item_Text_1415 .DB $2D,$0C,$0D,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ','N','E','K','K','E','T','S','U',' ','K','A','K','U','T','O','U',' ','D','E','N','S','E','T','S','U',' ',' '
Item_Text_1416 .DB $28,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ','N','E','K','K','E','T','S','U',' ','K','O','U','S','H','I','N',' ','K','Y','O','K','U'
Item_Text_1417 .DB $29,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','N','E','K','K','E','T','S','U','!',' ','S','T','R','E','E','T',' ','B','A','S','K','E','T'
Item_Text_1418 .DB $25,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','N','E','K','K','E','T','S','U',' ','M','O','N','O','G','A','T','A','R','I'
Item_Text_1419 .DB $27,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','N','E','K','K','E','T','S','U',' ','S','H','I','N',' ','K','I','R','O','K','U','!'
Item_Text_1420 .DB $28,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','K','Y','A','T','T','O',' ','N','I','N','D','E','N',' ','T','E','Y','A','N','D','E','E'
Item_Text_1421 .DB $22,$06,$07,$08,$09,$0A,$0B,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','A','d','v','e','n','t','u','r','e',' ','I','s','l','a','n','d'
Item_Text_1422 .DB $24,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ','A','d','v','e','n','t','u','r','e',' ','I','s','l','a','n','d',' ','2'
Item_Text_1423 .DB $24,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','A','d','v','e','n','t','u','r','e',' ','I','s','l','a','n','d',' ','3'
Item_Text_1424 .DB $24,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ','A','d','v','e','n','t','u','r','e',' ','I','s','l','a','n','d',' ','4'
Item_Text_1425 .DB $1D,'D','J',$0E,$0F,$10,$11,' ',$12,$13,$14,$15,$16,$17,$18,$19,$1A,$1B,' ','R','O','L','L','E','R','G','A','M','E','S'
Item_Text_1426 .DB $1B,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','T','I','N','Y',' ','T','O','O','N'
Item_Text_1427 .DB $1D,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','T','I','N','Y',' ','T','O','O','N',' ','2'
Item_Text_1428 .DB $1D,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','C','A','S','T','L','E','V','A','N','I','A'
Item_Text_1429 .DB $1F,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ','C','A','S','T','L','E','V','A','N','I','A',' ','2'
Item_Text_1430 .DB $1D,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,$0C,$0D,' ',' ',' ',' ','D','R','A','C','U','L','A',' ','K','U','N'
Item_Text_1431 .DB $17,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ','M','A','R','I','O'
Item_Text_1432 .DB $19,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,$18,$19,$1A,$1B,' ',' ',' ',' ','M','A','R','I','O',' ','2'
Item_Text_1433 .DB $19,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,$0C,$0D,' ',' ',' ',' ','M','A','R','I','O',' ','3'
Item_Text_1434 .DB $18,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','J','A','C','K','A','L'
Item_Text_1435 .DB $1B,$00,$01,$02,$03,$04,$05,' ',$06,$07,$08,$09,$0A,$0B,' ',' ',' ',' ',' ','H','O','U','O','U',' ','H','E','N'
Item_Text_1436 .DB $1F,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ','F','E','L','I','X',' ','T','H','E',' ','C','A','T'
Item_Text_1437 .DB $1B,'F','C',$12,$13,$14,$15,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','F','C',' ','G','E','N','J','I','N'
Item_Text_1438 .DB $19,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','A','L','A','D','D','I','N'
Item_Text_1439 .DB $19,$0A,$0B,$0C,$0D,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','T','W','I','N','B','E','E'
Item_Text_1440 .DB $1B,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','T','W','I','N','B','E','E',' ','2'
Item_Text_1441 .DB $1B,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','T','W','I','N','B','E','E',' ','3'
Item_Text_1442 .DB $1A,$06,$07,$08,$09,'A',$0A,$0B,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','D','O','R','A','E','M','O','N'
Item_Text_1443 .DB $20,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','B','L','A','S','T','E','R',' ','M','A','S','T','E','R'
Item_Text_1444 .DB $22,$0C,$0D,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ','S','U','P','E','R',' ','S','P','Y',' ','H','U','N','T','E','R'
Item_Text_1445 .DB $1E,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ','O','V','E','R',' ','H','O','R','I','Z','O','N'
Item_Text_1446 .DB $19,$00,$01,$02,$03,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','G','U','N','-','D','E','C'
Item_Text_1447 .DB $1D,$00,$01,$02,$03,$04,$05,$06,$07,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','M','A','X',' ','W','A','R','R','I','O','R'
Item_Text_1448 .DB $1F,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','R','U','S','H',''','N',' ','A','T','T','A','C','K'
Item_Text_1449 .DB $1B,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','G','U','N','.','S','M','O','K','E'
Item_Text_1450 .DB $20,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','G','U','A','R','D','I','C',' ','G','A','I','D','E','N'
Item_Text_1451 .DB $1A,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ','S','I','L','K','W','O','R','M'
Item_Text_1452 .DB $1D,$0C,$0D,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ','S','P','A','R','T','A','N',' ','X',' ','2'
Item_Text_1453 .DB $1D,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','J','A','C','K','I','E',' ','C','H','A','N'
Item_Text_1454 .DB $1A,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','A','S','T','Y','A','N','A','X'
Item_Text_1455 .DB $19,$00,$01,$02,$03,$04,$05,$06,$07,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','G','U','E','V','A','R','A'
Item_Text_1456 .DB $22,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','D','A','I','K','U',' ','N','O',' ','G','E','N',' ','S','A','N'
Item_Text_1457 .DB $19,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','G','U','N',' ','N','A','C'
Item_Text_1458 .DB $23,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','N','E','W',' ','Y','O','R','K',' ','N','Y','A','N','K','I','E','S'
Item_Text_1459 .DB $1F,$0C,$0D,$0E,$0F,$10,$11,' ',$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ','D','R','A','G','O','N',' ','B','A','L','L',' ','Z'
Item_Text_1460 .DB $21,$00,$01,$02,$03,$04,$05,$06,$07,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','C','O','D','E',' ','N','A','M','E',' ','V','I','P','E','R'
Item_Text_1461 .DB $21,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','C','A','P','T','A','I','N',' ','A','M','E','R','I','C','A'
Item_Text_1462 .DB $1F,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,$18,$19,$1A,$1B,' ',' ',' ',' ','S','A','I','N','T',' ','S','E','I','Y','A',' ','2'
Item_Text_1463 .DB $28,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','S','E','I','R','E','I',' ','D','E','N','S','E','T','S','U',' ','L','I','C','K','L','E'
Item_Text_1464 .DB $1D,$10,$11,$12,$13,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F,' ',' ','T','O','M',' ','&',' ','J','E','R','R','Y'
Item_Text_1465 .DB $1C,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,' ',' ',' ',' ',' ',' ','D','U','C','K',' ','T','A','L','E','S'
Item_Text_1466 .DB $1E,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ','D','U','C','K',' ','T','A','L','E','S',' ','2'
Item_Text_1467 .DB $20,$00,$01,$02,$03,$04,$05,$06,$07,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','T','O','K','K','Y','U','U',' ','S','H','I','R','E','I'
Item_Text_1468 .DB $1D,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','K','I','C','K',' ','M','A','S','T','E','R'
Item_Text_1469 .DB $22,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','P','A','N','I','C',' ','R','E','S','T','A','U','R','A','N','T'
Item_Text_1470 .DB $23,$0C,$0D,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ','C','A','P','T','A','I','N',' ','T','S','U','B','A','S','A',' ','2'
Item_Text_1471 .DB $1C,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','C','R','O','S','S',' ','F','I','R','E'
Item_Text_1472 .DB $22,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','P','R','I','S','O','N','E','R','S',' ','O','F',' ','W','A','R'
Item_Text_1473 .DB $1E,$00,$01,$02,$03,$04,$05,$06,$07,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','B','U','C','K','Y',' ','O',''','H','A','R','E'
Item_Text_1474 .DB $1D,$06,$07,$08,$09,$0A,$0B,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','W','A','C','K','Y',' ','R','A','C','E','S'
Item_Text_1475 .DB $20,$00,$01,$02,$03,$04,$05,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','S','A','I','Y','U','U','K','I',' ','W','O','R','L','D'
Item_Text_1476 .DB $22,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ','S','A','I','Y','U','U','K','I',' ','W','O','R','L','D',' ','2'
Item_Text_1477 .DB $24,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','H','I','T','L','E','R',' ','N','O',' ','F','U','K','K','A','T','S','U'
Item_Text_1478 .DB $1F,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,$0C,$0D,' ',' ',' ',' ','B','A','N','A','N','A',' ','P','R','I','N','C','E'
Item_Text_1479 .DB $21,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','M','A','G','I','C','A','L',' ','D','O','R','O','P','I','E'
Item_Text_1480 .DB $1B,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','R','A','F',' ','W','O','R','L','D'
Item_Text_1481 .DB $21,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','H','O','S','H','I',' ','N','O',' ','K','I','R','B','Y','2'
Item_Text_1482 .DB $1A,$00,$01,$02,$03,$04,$05,$06,$07,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','S','N','O','W','B','R','O','S'
Item_Text_1483 .DB $1A,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','G','.','I','.',' ','J','O','E'
Item_Text_1484 .DB $1C,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,$0C,$0D,' ',' ',' ',' ','G','.','I','.',' ','J','O','E',' ','2'
Item_Text_1485 .DB $21,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','Y','U','U',' ','Y','U','U',' ','H','A','K','U','S','H','O'
Item_Text_1486 .DB $19,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ','G','R','A','D','I','U','S'
Item_Text_1487 .DB $1B,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,$0C,$0D,' ',' ',' ',' ','G','R','A','D','I','U','S',' ','2'
Item_Text_1488 .DB $20,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','G','E','T','S','U','F','U','U',' ','M','A','D','E','N'
Item_Text_1489 .DB $1F,$00,$01,$02,$03,$04,$05,$06,$07,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','F','I','N','A','L',' ','M','I','S','S','I','O','N'
Item_Text_1490 .DB $1F,$10,$11,$12,$13,$14,$15,$16,$17,$18,$19,' ',' ',' ',' ',' ',' ',' ',' ','J','U','R','A','S','S','I','C',' ','P','A','R','K'
Item_Text_1491 .DB $18,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','B','A','T','M','A','N'
Item_Text_1492 .DB $1A,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ','B','A','T','M','A','N',' ','2'
Item_Text_1493 .DB $20,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','B','A','T','M','A','N',' ','R','E','T','U','R','N','S'
Item_Text_1494 .DB $1A,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','M','A','D',' ','C','I','T','Y'
Item_Text_1495 .DB $20,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','L','I','T','T','L','E',' ','M','E','R','M','A','I','D'
Item_Text_1496 .DB $1A,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','K','I','D',' ','N','I','K','I'
Item_Text_1497 .DB $1C,$0C,$0D,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ','K','I','D',' ','N','I','K','I',' ','2'
Item_Text_1498 .DB $1C,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,' ',' ',' ',' ',' ',' ','K','I','D',' ','N','I','K','I',' ','3'
Item_Text_1499 .DB $1D,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','P','O','W','E','R',' ','B','L','A','D','E'
Item_Text_1500 .DB $1F,$0C,$0D,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ','C','A','P','T','A','I','N',' ','S','A','V','E','R'
Item_Text_1501 .DB $1E,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','P','O','W','E','R',' ','B','L','A','Z','E','R'
Item_Text_1502 .DB $21,$0C,$0D,$0E,$0F,$10,$11,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','F','L','Y','I','N','G',' ','W','A','R','R','I','O','R','S'
Item_Text_1503 .DB $23,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','F','L','Y','I','N','G',' ','W','A','R','R','I','O','R','S',' ','2'
Item_Text_1504 .DB $1E,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ','P','A','R','O','D','I','U','S',' ','D','A','!'
Item_Text_1505 .DB $19,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','R','O','B','O','C','O','P'
Item_Text_1506 .DB $1B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ','R','O','B','O','C','O','P',' ','2'
Item_Text_1507 .DB $1B,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,' ',' ',' ',' ',' ',' ','R','O','B','O','C','O','P',' ','3'
Item_Text_1508 .DB $18,$0C,$0D,$0E,$0F,$10,$11,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','K','A','R','N','O','V'
Item_Text_1509 .DB $1E,$0E,$0F,$10,$11,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','S','W','O','R','D',' ','M','A','S','T','E','R'
Item_Text_1510 .DB $24,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','M','A','S','T','E','R',' ','F','I','G','H','T','E','R',' ','I','I','I'
Item_Text_1511 .DB $22,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','S','T','R','E','E','T',' ','F','I','G','H','T','E','R',' ','V'
Item_Text_1512 .DB $23,$00,$01,$02,$03,$04,$05,$06,$07,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','S','T','R','E','E','T',' ','F','I','G','H','T','E','R',' ','I','V'
Item_Text_1513 .DB $21,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,' ',' ',' ',' ',' ',' ','K','Y','O','U','R','Y','U','U',' ','S','E','N','T','A','I'
Item_Text_1514 .DB $24,$04,$05,$06,$07,'9','2',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','S','U','M','M','E','R',' ','C','A','R','N','I','V','A','L',' ','9','2'
Item_Text_1515 .DB $20,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','D','R','A','G','O','N',' ','F','I','G','H','T','E','R'
Item_Text_1516 .DB $1B,$00,$01,$02,$03,$04,$05,$06,$07,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','B','A','D',' ','D','U','D','E','S'
Item_Text_1517 .DB $1E,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','L','U','P','I','N',' ','S','A','N','S','E','I'
Item_Text_1518 .DB $24,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ','P','E','N','G','U','I','N',' ','M','O','N','O','G','A','T','A','R','I'
Item_Text_1519 .DB $22,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','N','E','M','O',' ','P','A','J','A','M','A',' ','H','E','R','O'
Item_Text_1520 .DB $1E,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','D','O','N',' ','D','O','K','O',' ','D','O','N'
Item_Text_1521 .DB $20,$0C,$0D,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ','D','O','N',' ','D','O','K','O',' ','D','O','N',' ','2'
Item_Text_1522 .DB $27,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','C','H','O','U','J','I','N',' ','S','E','N','T','A','I',' ','J','E','T','M','A','N'
Item_Text_1523 .DB $25,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,'2','0','1','0',' ',' ',' ',' ',' ',' ','S','T','R','E','E','T',' ','F','I','G','H','T','E','R',' ','2','0','1','0'
Item_Text_1524 .DB $1D,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,' ',' ',' ',' ',' ',' ','J','E','T','S','O','N','S',' ','T','H','E'
Item_Text_1525 .DB $1A,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ','M','.','C',' ','K','I','D','S'
Item_Text_1526 .DB $1D,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','I','M','A','G','E',' ','F','I','G','H','T'
Item_Text_1527 .DB $20,$06,$07,$08,$09,$0A,$0B,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','K','I','C','K','L','E',' ','C','U','B','I','C','L','E'
Item_Text_1528 .DB $18,$0C,$0D,$0E,$0F,$10,$11,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','U',' ','F','O','U','R'
Item_Text_1529 .DB $18,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','M','I','C','K','E','Y'
Item_Text_1530 .DB $1A,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ','M','I','C','K','E','Y',' ','3'
Item_Text_1531 .DB $1A,$00,$01,$02,$03,$04,$05,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','M','O','A','I',' ','K','U','N'
Item_Text_1532 .DB $1D,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ','F','L','I','N','T','S','T','O','N','E','S'
Item_Text_1533 .DB $1F,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,$0C,$0D,' ',' ',' ',' ','F','L','I','N','T','S','T','O','N','E','S',' ','2'
Item_Text_1534 .DB $1C,$00,$01,$02,$03,$04,$05,$06,$07,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','M','A','T','E','N','D','O','U','J','I'
Item_Text_1535 .DB $1D,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ','T','O','T','A','L','L','Y',' ','R','A','D'
Item_Text_1536 .DB $1E,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,$18,$19,$1A,$1B,' ',' ',' ',' ','T','E','R','M','I','N','A','T','O','R',' ','2'
Item_Text_1537 .DB $1B,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','M','A','K','A','I','M','U','R','A'
Item_Text_1538 .DB $17,$00,$01,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','I','K','A','R','I'
Item_Text_1539 .DB $19,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','I','K','A','R','I',' ','2'
Item_Text_1540 .DB $19,$0C,$0D,$0E,$0F,$10,$11,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','I','K','A','R','I',' ','3'
Item_Text_1541 .DB $1F,$0C,$0D,$0E,$0F,$10,$11,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','B','U','B','B','L','E',' ','B','O','B','B','L','E'
Item_Text_1542 .DB $21,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ','B','U','B','B','L','E',' ','B','O','B','B','L','E',' ','2'
Item_Text_1543 .DB $1E,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','K','N','I','G','H','T',' ','R','I','D','E','R'
Item_Text_1544 .DB $19,$00,$01,$02,$03,$04,$05,$06,$07,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','G','O','O','N','I','E','S'
Item_Text_1545 .DB $1B,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,' ',' ',' ',' ',' ',' ','G','O','O','N','I','E','S',' ','2'
Item_Text_1546 .DB $1D,$00,$01,$02,$03,$04,$05,' ',$06,$07,$08,$09,$0A,$0B,$0C,$0D,' ',' ',' ','D','R','A','G','O','N',' ','B','A','L','L'
Item_Text_1547 .DB $1B,$00,$01,$02,$03,$04,$05,$06,$07,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','B','R','E','A','K','T','H','R','U'
Item_Text_1548 .DB $16,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,$18,$19,$1A,$1B,' ',' ',' ',' ','T','R','O','G'
Item_Text_1549 .DB $21,$18,$19,$1A,$1B,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','N','I','N','J','A',' ','C','R','U','S','A','D','E','R','S'
Item_Text_1550 .DB $1A,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ','S','Q','U','A','S','H','E','D'
Item_Text_1551 .DB $22,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','N','I','N','J','A',' ','C','O','P',' ','S','A','I','Z','O','U'
Item_Text_1552 .DB $1A,$00,$01,$02,$03,$04,$05,$06,$07,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','I','N','S','E','C','T','O','R'
Item_Text_1553 .DB $25,$10,$11,$12,$13,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F,' ',' ','Y','O','U','N','G',' ','I','N','D','I','A','N','A',' ','J','O','N','E','S'
Item_Text_1554 .DB $1D,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','S','E','C','R','E','T',' ','T','I','E','S'
Item_Text_1555 .DB $1E,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','T','E','R','R','A',' ','C','R','E','S','T','A'
Item_Text_1556 .DB $19,$00,$01,$02,$03,$04,$05,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','J','U','U','O','U','K','I'
Item_Text_1557 .DB $25,$00,$01,$02,$03,$04,$05,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','S','N','A','K','E',' ','R','A','T','T','L','E',' ','N',' ','R','O','L','L'
Item_Text_1558 .DB $21,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','L','E','G','E','N','D','A','R','Y',' ','W','I','N','G','S'
Item_Text_1559 .DB $1C,$16,$17,$18,$19,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','T','W','I','N',' ','E','A','G','L','E'
Item_Text_1560 .DB $21,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','J','U','N','G','L','E',' ','B','O','O','K',' ','T','H','E'
Item_Text_1561 .DB $1A,$0C,$0D,$0E,$0F,$10,$11,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','M','A','C','H','O','M','A','N'
Item_Text_1562 .DB $1D,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','W','A','G','Y','A','N',' ','L','A','N','D'
Item_Text_1563 .DB $21,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','A','R','G','O','S',' ','N','O',' ','S','E','N','S','H','I'
Item_Text_1564 .DB $29,$02,$03,$04,$05,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','B','I','O',' ','M','I','R','A','C','L','E',' ','B','O','K','U','T','T','E',' ','U','P','A'
Item_Text_1565 .DB $08,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F
Item_Text_1566 .DB $06,$18,$19,$1A,$1B,$1C,$1D
Item_Text_1567 .DB $06,$18,$19,$1A,$1B,$1C,$1D
Item_Text_1568 .DB $0C,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B
Item_Text_1569 .DB $0A,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13
Item_Text_1570 .DB $06,$06,$07,$08,$09,$0A,$0B
Item_Text_1571 .DB $0A,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D
Item_Text_1572 .DB $0C,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B
Item_Text_1573 .DB $08,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F
Item_Text_1574 .DB $08,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F
Item_Text_1575 .DB $06,$12,$13,$14,$15,$16,$17
Item_Text_1576 .DB $0A,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D
Item_Text_1577 .DB $0C,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B
Item_Text_1578 .DB $0A,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09
Item_Text_1579 .DB $08,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F
Item_Text_1580 .DB $08,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F
Item_Text_1581 .DB $06,$14,$15,$16,$17,'H','Q'
Item_Text_1582 .DB $08,$00,$01,$02,$03,$04,$05,$06,$07
Item_Text_1583 .DB $04,'1','9','4','3'
Item_Text_1584 .DB $07,$00,$01,$02,$03,$04,$05,'X'
Item_Text_1585 .DB $06,$00,$01,$02,$03,$04,$05
Item_Text_1586 .DB $08,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F
Item_Text_1587 .DB $08,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F
Item_Text_1588 .DB $06,$0C,$0D,$0E,$0F,$10,$11
Item_Text_1589 .DB $0A,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09
Item_Text_1590 .DB $0A,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D
Item_Text_1591 .DB $06,$00,$01,$02,$03,$04,$05
Item_Text_1592 .DB $08,$00,$01,$02,$03,$04,$05,$06,$07
Item_Text_1593 .DB $08,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F
Item_Text_1594 .DB $0C,$0C,$0D,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17
Item_Text_1595 .DB $0A,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13
Item_Text_1596 .DB $0C,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B
Item_Text_1597 .DB $0C,$0C,$0D,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17
Item_Text_1598 .DB $08,$00,$01,$02,$03,$04,$05,$06,$07
Item_Text_1599 .DB $06,$06,$07,$08,$09,$0A,$0B
Item_Text_1600 .DB $08,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F
Item_Text_1601 .DB $08,$00,$01,$02,$03,$04,$05,$06,$07
Item_Text_1602 .DB $08,'J','U','J','U',$06,$07,$08,$09
Item_Text_1603 .DB $0A,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D
Item_Text_1604 .DB $0C,'S','D',$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D
Item_Text_1605 .DB $0A,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13
Item_Text_1606 .DB $08,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F
Item_Text_1607 .DB $04,$08,$09,$0A,$0B
Item_Text_1608 .DB $08,$00,$01,$02,$03,$04,$05,$06,$07
Item_Text_1609 .DB $08,$10,$11,$12,$13,$14,$15,$16,$17
Item_Text_1610 .DB $21,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','N','I','N','J','A',' ','R','Y','U','K','E','N','D','E','N'
Item_Text_1611 .DB $23,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,$18,$19,$1A,$1B,' ',' ',' ',' ','N','I','N','J','A',' ','R','Y','U','K','E','N','D','E','N',' ','2'
Item_Text_1612 .DB $23,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,$0C,$0D,' ',' ',' ',' ','N','I','N','J','A',' ','R','Y','U','K','E','N','D','E','N',' ','3'
Item_Text_1613 .DB $1F,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','N','I','N','J','A',' ','T','U','R','T','L','E','S'
Item_Text_1614 .DB $23,$0C,$0D,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ','N','I','N','J','A',' ','T','U','R','T','L','E','S',' ','I','I',' '
Item_Text_1615 .DB $24,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,' ',' ',' ',' ',' ',' ','N','I','N','J','A',' ','T','U','R','T','L','E','S',' ','I','I','I',' '
Item_Text_1616 .DB $22,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ','T','U','R','T','L','E','S',' ','F','I','G','H','T','E','R','S'
Item_Text_1617 .DB $1E,$00,$01,$02,$03,$04,$05,$06,$07,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','C','R','I','S','I','S',' ','F','O','R','C','E'
Item_Text_1618 .DB $1F,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','C','H','I','P',' ','A','N','D',' ','D','A','L','E'
Item_Text_1619 .DB $21,$0C,$0D,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ','C','H','I','P',' ','A','N','D',' ','D','A','L','E',' ','2'
Item_Text_1620 .DB $1F,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ','D','A','R','K','W','I','N','G',' ','D','U','C','K'
Item_Text_1621 .DB $1F,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','D','O','U','B','L','E',' ','D','R','A','G','O','N'
Item_Text_1622 .DB $22,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ','D','O','U','B','L','E',' ','D','R','A','G','O','N',' ','I','I'
Item_Text_1623 .DB $23,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','D','O','U','B','L','E',' ','D','R','A','G','O','N',' ','I','I','I'
Item_Text_1624 .DB $18,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','C','O','N','T','R','A'
Item_Text_1625 .DB $1E,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ','S','U','P','E','R',' ','C','O','N','T','R','A'
Item_Text_1626 .DB $1E,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ','C','O','N','T','R','A',' ','F','O','R','C','E'
Item_Text_1627 .DB $22,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','M','I','T','S','U','M','E',' ','G','A',' ','T','O','O','R','U'
Item_Text_1628 .DB $16,$00,$01,$02,$03,$04,$05,$06,$07,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','K','A','G','E'
Item_Text_1629 .DB $1C,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','L','I','F','E',' ','F','O','R','C','E'
Item_Text_1630 .DB $1D,$06,$07,$08,$09,$0A,$0B,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','B','A','T','T','L','E','T','O','A','D','S'
Item_Text_1631 .DB $2D,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,$18,$19,$1A,$1B,' ',' ',' ',' ','B','A','T','T','L','E','T','O','A','D','S',' ','&',' ','D','O','U','B','L','E',' ','D','R','A','G','O','N'
Item_Text_1632 .DB $1F,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ','W','A','I',' ','W','A','I',' ','W','O','R','L','D'
Item_Text_1633 .DB $21,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,$18,$19,$1A,$1B,' ',' ',' ',' ','W','A','I',' ','W','A','I',' ','W','O','R','L','D',' ','2'
Item_Text_1634 .DB $24,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','M','I','G','H','T','Y',' ','F','I','N','A','L',' ','F','I','G','H','T'
Item_Text_1635 .DB $19,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','R','O','C','K','M','A','N'
Item_Text_1636 .DB $1B,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ','R','O','C','K','M','A','N',' ','2'
Item_Text_1637 .DB $1B,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','R','O','C','K','M','A','N',' ','3'
Item_Text_1638 .DB $1B,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ','R','O','C','K','M','A','N',' ','4'
Item_Text_1639 .DB $1B,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ','R','O','C','K','M','A','N',' ','5'
Item_Text_1640 .DB $1B,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','R','O','C','K','M','A','N',' ','6'
Item_Text_1641 .DB $26,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,' ',' ',' ',' ',' ',' ','M','O','N','S','T','E','R',' ','I','N',' ','M','Y',' ','P','O','C','K','E','T'
Item_Text_1642 .DB $20,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','N','E','K','K','E','T','S','U',' ','K','O','U','H','A'
Item_Text_1643 .DB $1E,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ','D','O','D','G','E','B','A','L','L',' ','B','U'
Item_Text_1644 .DB $28,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ','N','E','K','K','E','T','S','U',' ','S','O','C','C','E','R',' ','L','E','A','G','U','E'
Item_Text_1645 .DB $2D,$0C,$0D,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ','N','E','K','K','E','T','S','U',' ','K','A','K','U','T','O','U',' ','D','E','N','S','E','T','S','U',' ',' '
Item_Text_1646 .DB $28,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ','N','E','K','K','E','T','S','U',' ','K','O','U','S','H','I','N',' ','K','Y','O','K','U'
Item_Text_1647 .DB $29,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','N','E','K','K','E','T','S','U','!',' ','S','T','R','E','E','T',' ','B','A','S','K','E','T'
Item_Text_1648 .DB $25,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','N','E','K','K','E','T','S','U',' ','M','O','N','O','G','A','T','A','R','I'
Item_Text_1649 .DB $27,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','N','E','K','K','E','T','S','U',' ','S','H','I','N',' ','K','I','R','O','K','U','!'
Item_Text_1650 .DB $28,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','K','Y','A','T','T','O',' ','N','I','N','D','E','N',' ','T','E','Y','A','N','D','E','E'
Item_Text_1651 .DB $22,$06,$07,$08,$09,$0A,$0B,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','A','d','v','e','n','t','u','r','e',' ','I','s','l','a','n','d'
Item_Text_1652 .DB $24,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ','A','d','v','e','n','t','u','r','e',' ','I','s','l','a','n','d',' ','2'
Item_Text_1653 .DB $24,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','A','d','v','e','n','t','u','r','e',' ','I','s','l','a','n','d',' ','3'
Item_Text_1654 .DB $24,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ','A','d','v','e','n','t','u','r','e',' ','I','s','l','a','n','d',' ','4'
Item_Text_1655 .DB $1D,'D','J',$0E,$0F,$10,$11,' ',$12,$13,$14,$15,$16,$17,$18,$19,$1A,$1B,' ','R','O','L','L','E','R','G','A','M','E','S'
Item_Text_1656 .DB $1B,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','T','I','N','Y',' ','T','O','O','N'
Item_Text_1657 .DB $1D,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','T','I','N','Y',' ','T','O','O','N',' ','2'
Item_Text_1658 .DB $1D,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','C','A','S','T','L','E','V','A','N','I','A'
Item_Text_1659 .DB $1F,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ','C','A','S','T','L','E','V','A','N','I','A',' ','2'
Item_Text_1660 .DB $1D,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,$0C,$0D,' ',' ',' ',' ','D','R','A','C','U','L','A',' ','K','U','N'
Item_Text_1661 .DB $17,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ','M','A','R','I','O'
Item_Text_1662 .DB $19,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,$18,$19,$1A,$1B,' ',' ',' ',' ','M','A','R','I','O',' ','2'
Item_Text_1663 .DB $19,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,$0C,$0D,' ',' ',' ',' ','M','A','R','I','O',' ','3'
Item_Text_1664 .DB $18,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','J','A','C','K','A','L'
Item_Text_1665 .DB $1B,$00,$01,$02,$03,$04,$05,' ',$06,$07,$08,$09,$0A,$0B,' ',' ',' ',' ',' ','H','O','U','O','U',' ','H','E','N'
Item_Text_1666 .DB $1F,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ','F','E','L','I','X',' ','T','H','E',' ','C','A','T'
Item_Text_1667 .DB $1B,'F','C',$12,$13,$14,$15,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','F','C',' ','G','E','N','J','I','N'
Item_Text_1668 .DB $19,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','A','L','A','D','D','I','N'
Item_Text_1669 .DB $19,$0A,$0B,$0C,$0D,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','T','W','I','N','B','E','E'
Item_Text_1670 .DB $1B,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','T','W','I','N','B','E','E',' ','2'
