Item_Text_Start_0000_Start
    .DW 0
Item_Text_Start_0000_Index
    .DW Item_Text_0000;中文名最多16个汉字, 含英文最多255字符(Chinese Name: Up to 16 Characters, Including English Up to 255 Characters)
    .DW Item_Text_0001;忍者龙剑传        Ninja Gaiden
    .DW Item_Text_0002;忍者龙剑传二代    Ninja Gaiden 2
    .DW Item_Text_0003;忍者龙剑传三代    Ninja Gaiden 3
    .DW Item_Text_0004;忍者神龟          Ninja Turtles
    .DW Item_Text_0005;忍者神龟二代      Ninja Turtles II 
    .DW Item_Text_0006;忍者神龟三代      Ninja Turtles III 
    .DW Item_Text_0007;忍者神龟格斗      Turtles Fighters
    .DW Item_Text_0008;帝国战机          Crisis Force
    .DW Item_Text_0009;松鼠大战          Chip & Dale
    .DW Item_Text_0010;松鼠大战二代      Chip & Dale 2
    .DW Item_Text_0011;怪鸭历险记        Darkwing Duck
    .DW Item_Text_0012;双截龙            Double Dragon
    .DW Item_Text_0013;双截龙2           Double Dragon II
    .DW Item_Text_0014;双截龙3           Double Dragon III
    .DW Item_Text_0015;魂斗罗            Contra
    .DW Item_Text_0016;魂斗罗二代        Super Contra
    .DW Item_Text_0017;魂斗罗力量        Contra Force
    .DW Item_Text_0018;三目童子          Mitsume Ga Tooru
    .DW Item_Text_0019;赤影战士          KAGE
    .DW Item_Text_0020;沙罗曼蛇          LIFE FORCE
    .DW Item_Text_0021;忍者蛙            Battletoads
    .DW Item_Text_0022;忍者蛙与双截龙    Battletoads & Double Dragon
    .DW Item_Text_0023;科乐美世界        Wai Wai World
    .DW Item_Text_0024;科乐美世界二代    Wai Wai World 2
    .DW Item_Text_0025;快打旋风          Mighty Final Fight
    .DW Item_Text_0026;洛克人            Rockman
    .DW Item_Text_0027;洛克人2           Rockman 2
    .DW Item_Text_0028;洛克人3           Rockman 3
    .DW Item_Text_0029;洛克人4           Rockman 4
    .DW Item_Text_0030;洛克人5           Rockman 5
    .DW Item_Text_0031;洛克人6           Rockman 6
Item_Text_0000 .DB $70,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,'1','6',$0A,$0B,$0C,$0D,$0E,$0F,',',' ',$10,$11,$12,$13,$14,$15,$16,$17,$18,$19,'2','5','5',$1A,$1B,$1C,$1D,'(','C','h','i','n','e','s','e',' ','N','a','m','e',':',' ','U','p',' ','t','o',' ','1','6',' ','C','h','a','r','a','c','t','e','r','s',',',' ','I','n','c','l','u','d','i','n','g',' ','E','n','g','l','i','s','h',' ','U','p',' ','t','o',' ','2','5','5',' ','C','h','a','r','a','c','t','e','r','s',')'
Item_Text_0001 .DB $1E,$10,$11,$12,$13,$14,$15,$16,$17,$18,$19,' ',' ',' ',' ',' ',' ',' ',' ','N','i','n','j','a',' ','G','a','i','d','e','n'
Item_Text_0002 .DB $20,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,$18,$19,$1A,$1B,' ',' ',' ',' ','N','i','n','j','a',' ','G','a','i','d','e','n',' ','2'
Item_Text_0003 .DB $20,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,$0C,$0D,' ',' ',' ',' ','N','i','n','j','a',' ','G','a','i','d','e','n',' ','3'
Item_Text_0004 .DB $1F,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','N','i','n','j','a',' ','T','u','r','t','l','e','s'
Item_Text_0005 .DB $23,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,' ',' ',' ',' ',' ',' ','N','i','n','j','a',' ','T','u','r','t','l','e','s',' ','I','I',' '
Item_Text_0006 .DB $24,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,$14,$15,' ',' ',' ',' ',' ',' ','N','i','n','j','a',' ','T','u','r','t','l','e','s',' ','I','I','I',' '
Item_Text_0007 .DB $22,$0C,$0D,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ','T','u','r','t','l','e','s',' ','F','i','g','h','t','e','r','s'
Item_Text_0008 .DB $1E,$00,$01,$02,$03,$04,$05,$06,$07,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','C','r','i','s','i','s',' ','F','o','r','c','e'
Item_Text_0009 .DB $1D,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','C','h','i','p',' ','&',' ','D','a','l','e'
Item_Text_0010 .DB $1F,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,' ',' ',' ',' ',' ',' ','C','h','i','p',' ','&',' ','D','a','l','e',' ','2'
Item_Text_0011 .DB $1F,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','D','a','r','k','w','i','n','g',' ','D','u','c','k'
Item_Text_0012 .DB $1F,$00,$01,$02,$03,$04,$05,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','D','o','u','b','l','e',' ','D','r','a','g','o','n'
Item_Text_0013 .DB $22,$00,$01,$02,$03,$04,$05,'2',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','D','o','u','b','l','e',' ','D','r','a','g','o','n',' ','I','I'
Item_Text_0014 .DB $23,$00,$01,$02,$03,$04,$05,'3',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','D','o','u','b','l','e',' ','D','r','a','g','o','n',' ','I','I','I'
Item_Text_0015 .DB $18,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','C','o','n','t','r','a'
Item_Text_0016 .DB $1E,$14,$15,$16,$17,$18,$19,$1A,$1B,$1C,$1D,' ',' ',' ',' ',' ',' ',' ',' ','S','u','p','e','r',' ','C','o','n','t','r','a'
Item_Text_0017 .DB $1E,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,' ',' ',' ',' ',' ',' ',' ',' ','C','o','n','t','r','a',' ','F','o','r','c','e'
Item_Text_0018 .DB $22,$18,$19,$1A,$1B,$1C,$1D,$1E,$1F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','M','i','t','s','u','m','e',' ','G','a',' ','T','o','o','r','u'
Item_Text_0019 .DB $16,$08,$09,$0A,$0B,$0C,$0D,$0E,$0F,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','K','A','G','E'
Item_Text_0020 .DB $1C,$00,$01,$02,$03,$04,$05,$06,$07,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','L','I','F','E',' ','F','O','R','C','E'
Item_Text_0021 .DB $1D,$06,$07,$08,$09,$0A,$0B,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','B','a','t','t','l','e','t','o','a','d','s'
Item_Text_0022 .DB $2D,$0C,$0D,$0E,$0F,$10,$11,$12,$13,$14,$15,$16,$17,$18,$19,' ',' ',' ',' ','B','a','t','t','l','e','t','o','a','d','s',' ','&',' ','D','o','u','b','l','e',' ','D','r','a','g','o','n'
Item_Text_0023 .DB $1F,$0A,$0B,$0C,$0D,$0E,$0F,$10,$11,$12,$13,' ',' ',' ',' ',' ',' ',' ',' ','W','a','i',' ','W','a','i',' ','W','o','r','l','d'
Item_Text_0024 .DB $21,$00,$01,$02,$03,$04,$05,$06,$07,$08,$09,$0A,$0B,$0C,$0D,' ',' ',' ',' ','W','a','i',' ','W','a','i',' ','W','o','r','l','d',' ','2'
Item_Text_0025 .DB $24,$10,$11,$12,$13,$14,$15,$16,$17,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','M','i','g','h','t','y',' ','F','i','n','a','l',' ','F','i','g','h','t'
Item_Text_0026 .DB $19,$0C,$0D,$0E,$0F,$10,$11,' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','R','o','c','k','m','a','n'
Item_Text_0027 .DB $1B,$0C,$0D,$0E,$0F,$10,$11,'2',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','R','o','c','k','m','a','n',' ','2'
Item_Text_0028 .DB $1B,$0C,$0D,$0E,$0F,$10,$11,'3',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','R','o','c','k','m','a','n',' ','3'
Item_Text_0029 .DB $1B,$0C,$0D,$0E,$0F,$10,$11,'4',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','R','o','c','k','m','a','n',' ','4'
Item_Text_0030 .DB $1B,$0C,$0D,$0E,$0F,$10,$11,'5',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','R','o','c','k','m','a','n',' ','5'
Item_Text_0031 .DB $1B,$0C,$0D,$0E,$0F,$10,$11,'6',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ',' ','R','o','c','k','m','a','n',' ','6'
