;=================================================
;静态文本数据
;=================================================
;文本数据定义工具宏
    .MACRO MACRO_TEXT_DATA
        .DB \1
        .DW \2
    .ENDM
;=================================================
;静态文本数据, 格式: 是否居中 显示地址, 文本长度, 文本内容
Text_Data_01 MACRO_TEXT_DATA 1,$2060
    .INCLUDE "tmp/title_output_data_0.asm"
;-------------------------------------------------
;静态文本数据地址索引, 最多放128条文本索引
Text_Data_Index
    .DW Text_Data_01
Text_Data_Index_End
